{
    "0": "AMs galeses preocupados em 'parecer muppets'",
    "1": "Há consternação entre alguns AMs com a sugestão de que o seu título deveria mudar para MWPs (Membro do Parlamento Galês).",
    "2": "Surgiu devido aos planos de mudar o nome da assembleia para Parlamento Galês.",
    "3": "Os deputados de todo o espectro político temem que isto possa ser um convite ao ridículo.",
    "4": "Um AM trabalhista disse que o seu grupo estava preocupado \"isto rima com Twp e Pwp\".",
    "5": "Para os leitores fora do País de Gales: em galês, twp significa idiota e pwp significa cocó.",
    "6": "A Plaid AM disse que o grupo como um todo “não estava feliz” e sugeriu alternativas.",
    "7": "Um conservador galês disse que o seu grupo tinha a “mente aberta” sobre a mudança de nome, mas observou que foi um pequeno salto verbal de MWP para Muppet.",
    "8": "Neste contexto, a letra w galesa é pronunciada de forma semelhante à pronúncia da letra u em Yorkshire em inglês.",
    "9": "A Comissão da Assembleia, que está actualmente a elaborar legislação para introduzir as mudanças de nome, disse: \"A decisão final sobre quaisquer descritores de como são chamados os membros da Assembleia será, obviamente, uma questão dos próprios membros.\"",
    "10": "A Lei do Governo do País de Gales de 2017 deu à assembleia galesa o poder de mudar o seu nome.",
    "11": "Em Junho, a Comissão publicou os resultados de uma consulta pública sobre as propostas que encontrou amplo apoio para chamar à assembleia um Parlamento galês.",
    "12": "No que diz respeito ao título das alterações, a Comissão favoreceu os membros do Parlamento galês ou os WMP, mas a opção MWP recebeu o maior apoio numa consulta pública.",
    "13": "Aparentemente, as alterações propostas estão a sugerir opções alternativas, mas a luta para chegar a um consenso pode ser uma dor de cabeça para a presidente, Elin Jones, que deverá apresentar um projecto de legislação sobre as alterações dentro de semanas.",
    "14": "A legislação sobre as reformas incluirá outras alterações à forma como a assembleia funciona, incluindo regras sobre a desqualificação dos AM e a conceção do sistema de comissões.",
    "15": "As alterações terão a votação final sobre a questão de como devem ser chamadas quando debatem a legislação.",
    "16": "Macedónios vão a votos em referendo sobre mudança de nome do país",
    "17": "Os eleitores vão votar no domingo sobre a possibilidade de mudar o nome do seu país para “República da Macedónia do Norte”.",
    "18": "O voto popular foi criado numa tentativa de resolver uma disputa de décadas com a vizinha Grécia, que tem a sua própria província chamada Macedónia.",
    "19": "Atenas há muito que insiste que o nome do seu vizinho do norte representa uma reivindicação sobre o seu território e tem-se oposto repetidamente às suas propostas de adesão à UE e à NATO.",
    "20": "O presidente macedónio, Gjorge Ivanov, opositor do plebiscito sobre a mudança de nome, disse que vai desconsiderar a votação.",
    "21": "No entanto, os apoiantes do referendo, incluindo o primeiro-ministro Zoran Zaev, argumentam que a mudança de nome é simplesmente o preço a pagar para aderir à UE e à NATO.",
    "22": "Os sinos de São Martinho silenciam-se enquanto as igrejas de Harlem lutam",
    "23": "“Historicamente, os idosos com quem falei disseram que havia um bar e uma igreja em cada esquina”, disse Adams.",
    "24": "\"Hoje não há nenhum dos dois\".",
    "25": "Disse que o desaparecimento das barras era compreensível.",
    "26": "“As pessoas socializam de uma forma diferente” hoje em dia, disse.",
    "27": "“Os bares já não são salas de estar de bairro onde as pessoas frequentam regularmente.”",
    "28": "Quanto às igrejas, teme que o dinheiro da venda de activos não dure tanto tempo como os líderes esperam, “e mais cedo ou mais tarde voltarão ao ponto de partida”.",
    "29": "As igrejas, acrescentou, poderiam ser substituídas por prédios de apartamentos com condomínios cheios do tipo de pessoas que não ajudarão os restantes santuários do bairro.",
    "30": "“A esmagadora maioria das pessoas que compram condomínios nestes edifícios serão brancas”, disse, “e, portanto, apressarão o dia em que estas igrejas fechem completamente, porque é improvável que a maioria destas pessoas que se mudam para estes condomínios se tornem membros de essas igrejas.\"",
    "31": "Ambas as igrejas foram construídas por congregações brancas antes de Harlem se tornar uma metrópole negra - Comunidade Metropolitana em 1870, St. Martin's uma década depois.",
    "32": "A congregação metodista branca original mudou-se na década de 1930.",
    "33": "Uma congregação negra que estava a adorar nas proximidades assumiu a propriedade do edifício.",
    "34": "Martin’s foi tomado por uma congregação negra sob o comando do reverendo John Howard Johnson, que liderou um boicote aos retalhistas na 125th Street, uma rua principal para compras em Harlem, que resistiu a contratar ou promover negros.",
    "35": "Um incêndio em 1939 deixou o edifício gravemente danificado, mas como os paroquianos do Padre Johnson fizeram planos para o reconstruir, encomendaram o carrilhão.",
    "36": "O reverendo David Johnson, filho do padre Johnson e sucessor em St. Martin's, chamou orgulhosamente ao carrilhão \"sinos dos pobres\".",
    "37": "O especialista que tocou carrilhão em julho chamou-lhe outra coisa: “Um tesouro cultural” e “um instrumento histórico insubstituível”.",
    "38": "A especialista Tiffany Ng, da Universidade de Michigan, também observou que foi o primeiro carrilhão do mundo tocado por um músico negro, Dionisio A. Lind, que mudou para o carrilhão maior da Igreja Riverside há 18 anos.",
    "39": "Merriweather disse que o St. Martin's não o substituiu.",
    "40": "O que aconteceu em St. Martin’s nos últimos meses foi uma história complicada de arquitetos e empreiteiros, alguns trazidos pelos líderes leigos da igreja, outros pela diocese episcopal.",
    "41": "A sacristia - o órgão de governo da paróquia, composto por líderes leigos - escreveu à diocese em julho com a preocupação de que a diocese \"procurasse passar os custos\" para a sacristia, embora a sacristia não tivesse estado envolvida na contratação dos arquitetos e empreiteiros que a diocese enviou.",
    "42": "Alguns paroquianos queixaram-se da falta de transparência por parte da diocese.",
    "43": "Tubarão fere criança de 13 anos em mergulho de lagosta na Califórnia",
    "44": "Um tubarão atacou e feriu um rapaz de 13 anos no sábado, enquanto mergulhava em busca de lagosta na Califórnia, no primeiro dia da época da lagosta, disseram as autoridades.",
    "45": "O ataque ocorreu pouco antes das 7h00, perto de Beacon's Beach, em Encinitas.",
    "46": "Chad Hammel disse à KSWB-TV em San Diego que estava a mergulhar com amigos há cerca de meia hora na manhã de sábado, quando ouviu o rapaz a gritar por socorro e depois remou com um grupo para ajudar a tirá-lo da água.",
    "47": "Hammel disse que, a princípio, pensou que era apenas emoção apanhar uma lagosta, mas depois \"percebeu que estava a gritar: 'Fui mordido!",
    "48": "Fui mordido!",
    "49": "Toda a sua clavícula estava rasgada\", Hammel disse que se apercebeu quando chegou ao menino.",
    "50": "\"Gritei para que todos saíssem da água: 'Há um tubarão na água!'\", acrescentou Hammel.",
    "51": "O menino foi levado de helicóptero para o Rady Children's Hospital, em San Diego, onde se encontra em estado crítico.",
    "52": "A espécie de tubarão responsável pelo ataque era desconhecida.",
    "53": "O capitão de salva-vidas Larry Giles disse numa conferência de imprensa que um tubarão tinha sido avistado na área algumas semanas antes, mas foi determinado que não era uma espécie perigosa de tubarão.",
    "54": "Giles acrescentou que a vítima sofreu ferimentos traumáticos na parte superior do tronco.",
    "55": "As autoridades fecharam o acesso à praia desde o Ponto Beach em Casablad até ao Swami's em Ecinitas durante 48 horas para fins de investigação e segurança.",
    "56": "Giles salientou que existem mais de 135 espécies de tubarões na área, mas a maioria não é considerada perigosa.",
    "57": "Planos da Sainsbury entram no mercado de beleza do Reino Unido",
    "58": "A Sainsbury's está a contratar Boots, Superdrug e Debenhams com corredores de beleza estilo loja de departamentos com assistentes especializados.",
    "59": "Como parte de um impulso substancial no mercado de beleza de 2,8 mil milhões de libras do Reino Unido, que continua a crescer enquanto as vendas de moda e artigos para a casa diminuem, os maiores corredores de beleza serão testados em 11 lojas em todo o país e levados a mais lojas no próximo ano, se é um sucesso.",
    "60": "O investimento em beleza acontece numa altura em que os supermercados procuram formas de utilizar o espaço das prateleiras anteriormente utilizado para TVs, micro-ondas e utensílios domésticos.",
    "61": "A Sainsbury’s disse que iria duplicar o tamanho da sua oferta de produtos de beleza para até 3.000 produtos, incluindo marcas como Revlon, Essie, Tweezerman e Dr. PawPaw pela primeira vez.",
    "62": "As linhas existentes da L'Oreal, Maybelline e Burt's Bees também ganharão mais espaço com áreas de marca semelhantes às que se encontram em lojas como a Boots.",
    "63": "O supermercado está também a relançar a sua linha de maquilhagem Boutique para que a maioria dos produtos sejam vegan - algo cada vez mais exigido pelos consumidores mais jovens.",
    "64": "Além disso, a retalhista de perfumes Fragrance Shop irá testar concessões em duas lojas Sainsbury's, a primeira das quais abriu em Croydon, sul de Londres, na semana passada, enquanto uma segunda abre em Selly Oak, Birmingham, ainda este ano.",
    "65": "As compras online e a mudança para a compra diária de pequenas quantidades de alimentos nas lojas de conveniência locais significam que os supermercados estão a ter de fazer mais para persuadir as pessoas a visitá-los.",
    "66": "Mike Coupe, presidente executivo da Sainsbury's, disse que os pontos de venda se parecerão cada vez mais com as lojas de departamento, à medida que a cadeia de supermercados tenta lutar contra as lojas de desconto Aldi e Lidl com mais serviços e produtos não alimentares .",
    "67": "A Sainsbury’s tem colocado pontos de venda da Argos em centenas de lojas e também introduziu uma série de Habitats desde que comprou ambas as cadeias, há dois anos, o que, segundo ela, impulsionou as vendas de alimentos e tornou as aquisições mais rentáveis.",
    "68": "A tentativa anterior do supermercado de renovar os seus departamentos de beleza e farmácia falhou.",
    "69": "A Sainsbury’s testou uma joint-venture com a Boots no início dos anos 2000, mas a parceria terminou após uma discussão sobre como dividir as receitas das farmácias nos seus supermercados.",
    "70": "A nova estratégia surge depois de a Sainsbury’s ter vendido o seu negócio farmacêutico de 281 lojas à Celesio, proprietária da cadeia Lloyds Pharmacy, por 125 milhões de libras, há três anos.",
    "71": "Afirmou que o Lloyds desempenhará um papel no plano, ao adicionar uma gama alargada de marcas de cuidados de pele de luxo, incluindo La Roche-Posay e Vichy, em quatro lojas.",
    "72": "Paul Mills-Hicks, diretor comercial da Sainsbury, afirmou: “Transformámos a aparência dos nossos corredores de beleza para melhorar o ambiente para os nossos clientes.",
    "73": "Investimos também em colegas especialmente formados que estarão disponíveis para aconselhar.",
    "74": "A nossa gama de marcas foi concebida para satisfazer todas as necessidades e o ambiente atraente e a localização conveniente significam que somos agora um destino de beleza atraente que desafia a antiga forma de fazer compras.\"",
    "75": "Peter Jones \"furioso\" depois de Holly Willoughby cancelar acordo de 11 milhões de libras",
    "76": "A estrela de Dragons Den, Peter Jones, ficou 'furiosa' depois de a apresentadora de TV Holly Willoughby ter desistido do acordo de 11 milhões de libras com o seu negócio de marca de estilo de vida para se concentrar nos seus novos contratos com a Marks and Spencer e a ITV",
    "77": "Willoughby não tem tempo para a sua marca de roupa e acessórios para a casa, a Truly.",
    "78": "O negócio da dupla foi comparado à marca Goop de Gwyneth Paltrow.",
    "79": "A apresentadora do programa Morning, de 37 anos, recorreu ao Instagram para anunciar que vai sair.",
    "80": "Holly Willoughby deixou a estrela de Dragons' Den, Peter Jones, furiosa ao sair do seu lucrativo negócio de marcas de lifestyle à última hora - para se concentrar nos seus próprios novos contratos com a Marks & Spencer e a ITV.",
    "81": "Fontes dizem que Jones ficou \"furioso\" quando a menina de ouro da TV admitiu durante uma reunião tensa na terça-feira na sede do seu império empresarial em Marlow, Buckinghamshire, que os seus novos negócios - no valor de até 1,5 milhões de libras - significavam que já não tinha tempo suficiente para se dedicar à sua marca de roupa e acessórios para a casa Truly.",
    "82": "O negócio foi comparado à marca Goop de Gwyneth Paltrow e estimou-se que duplicaria a fortuna estimada de Willoughby em 11 milhões de libras.",
    "83": "Enquanto Willoughby, de 37 anos, foi ao Instagram para anunciar que ia deixar Truly, Jones saiu da Grã-Bretanha para ir para uma das suas casas de férias.",
    "84": "Uma fonte disse: “Verdadeiramente era de longe o topo das prioridades de Holly.",
    "85": "Seria o seu futuro a longo prazo que a acompanharia nas próximas décadas.",
    "86": "A sua decisão de desistir deixou todos os envolvidos absolutamente atordoados.",
    "87": "Ninguém podia acreditar no que estava a acontecer na terça-feira, estava tão perto do lançamento.",
    "88": "Há um armazém cheio de mercadorias na sede de Marlow que estão prontas para serem vendidas.\"",
    "89": "Os especialistas acreditam que a saída do apresentador do This Morning, que está entre as estrelas mais rentáveis ​​da Grã-Bretanha, poderá custar milhões à empresa devido ao forte investimento em produtos que vão desde almofadas e velas a vestuário e artigos para a casa, e à potencial de novos atrasos no seu lançamento.",
    "90": "E isso pode significar o fim de uma longa amizade.",
    "91": "Mãe de três filhos, Willoughby e o marido Dan Baldwin são próximos de Jones e da sua mulher Tara Capp há dez anos.",
    "92": "Willoughby fundou a Truly com a Capp em 2016 e Jones, de 52 anos, chegou a presidente em março.",
    "93": "Os casais passam férias juntos e Jones tem uma participação de 40% na produtora de TV de Baldwin.",
    "94": "Willoughby tornar-se-á embaixador da marca M&S e substituirá Ant McPartlin como apresentador do programa I'm A Celebrity, da ITV.",
    "95": "Uma fonte próxima de Jones disse ontem à noite: “Não comentaríamos os seus negócios”.",
    "96": "Conversa dura 'e depois apaixonamo-nos'",
    "97": "Brincou com as críticas que receberia dos media por fazer um comentário que alguns considerariam “não presidencial” e por ser tão positivo em relação ao líder norte-coreano.",
    "98": "Porque é que o presidente Trump desistiu tanto?",
    "99": "Trump disse na sua voz simulada de “âncora de notícias”.",
    "100": "\"Eu não desisti de nada\".",
    "101": "Salientou que Kim está interessado numa segunda reunião depois de a reunião inicial em Singapura, em junho, ter sido saudada por Trump como um grande passo em direção à desnuclearização da Coreia do Norte.",
    "102": "Mas as negociações de desnuclearização estagnaram.",
    "103": "Mais de três meses após a cimeira de Junho em Singapura, o principal diplomata da Coreia do Norte, Ri Yong Ho, disse aos líderes mundiais na Assembleia Geral da ONU, no sábado, que o Norte não vê uma \"resposta correspondente\" dos EUA às primeiras medidas de desarmamento da Coreia do Norte.",
    "104": "Em vez disso, observou, os EUA continuam com sanções destinadas a manter a pressão.",
    "105": "Trump teve uma visão muito mais optimista no seu discurso de manifestação.",
    "106": "“Estamos muito bem com a Coreia do Norte”, disse.",
    "107": "\"Íamos entrar em guerra com a Coreia do Norte.",
    "108": "Milhões de pessoas terão sido mortas.",
    "109": "Agora temos este ótimo relacionamento.\"",
    "110": "Disse que os seus esforços para melhorar as relações com Kim trouxeram resultados positivos – encerrando os testes de rockets, ajudando a libertar reféns e fazendo com que os restos mortais de militares norte-americanos regressassem a casa.",
    "111": "E defendeu a sua abordagem invulgar ao falar sobre as relações com Kim.",
    "112": "“É tão fácil ser presidencial, mas em vez de ter 10 mil pessoas do lado de fora a tentar entrar nesta arena cheia, teríamos cerca de 200 pessoas ali mesmo”, disse Trump, apontando para a multidão diretamente à sua frente.",
    "113": "Tsunami e sismo na Indonésia devastam uma ilha, matando centenas",
    "114": "No rescaldo do terramoto de Lombok, por exemplo, as organizações não governamentais estrangeiras foram informadas de que não eram necessárias.",
    "115": "Embora mais de 10 por cento da população de Lombok tenha sido deslocada, não foi declarado qualquer desastre nacional, um pré-requisito para catalisar a ajuda internacional.",
    "116": "“Em muitos casos, infelizmente, deixaram bem claro que não estão a solicitar assistência internacional, por isso é um pouco desafiante”, disse Sumbung.",
    "117": "Embora a Save the Children esteja a reunir uma equipa para viajar para Palu, ainda não há certezas se o pessoal estrangeiro pode trabalhar no terreno.",
    "118": "Sutopo, o porta-voz da agência nacional de catástrofes, disse que as autoridades indonésias estavam a avaliar a situação em Palu para ver se as agências internacionais seriam autorizadas a contribuir para o esforço de ajuda.",
    "119": "Dado o abalo de terra que a Indonésia suporta constantemente, o país continua lamentavelmente impreparado para a ira da natureza.",
    "120": "Embora tenham sido construídos abrigos contra tsunamis em Aceh, não são comuns noutros litorais.",
    "121": "A aparente falta de uma sirene de alerta de tsunami em Palu, apesar de estar em vigor um aviso, poderá ter contribuído para a perda de vidas.",
    "122": "Na melhor das hipóteses, viajar entre as muitas ilhas da Indonésia é um desafio.",
    "123": "Os desastres naturais tornam a logística ainda mais complicada.",
    "124": "Um navio-hospital que estava estacionado em Lombok para tratar as vítimas do terramoto está a caminho de Palu, mas serão necessários pelo menos três dias para chegar ao local da nova calamidade.",
    "125": "O Presidente Joko Widodo fez da melhoria das infra-estruturas deterioradas da Indonésia uma peça central da sua campanha eleitoral e esbanjou dinheiro em estradas e caminhos-de-ferro.",
    "126": "Mas a escassez de financiamento tem atormentado a administração de Joko, que enfrenta a reeleição no próximo ano.",
    "127": "Joko enfrenta também a pressão das persistentes tensões sectárias na Indonésia, onde os membros da maioria muçulmana abraçaram uma forma de fé mais conservadora.",
    "128": "Mais de 1.000 pessoas foram mortas e dezenas de milhares deslocadas das suas casas enquanto gangues cristãos e muçulmanos lutavam nas ruas, usando machetes, arcos e flechas e outras armas rudimentares.",
    "129": "Assista: Daniel Sturridge, do Liverpool, faz o empate profundo frente ao Chelsea",
    "130": "Daniel Sturridge salvou o Liverpool de uma derrota na Premier League frente ao Chelsea com um golo aos 89 minutos de sábado, em Stamford Bridge, Londres.",
    "131": "Sturridge recebeu um passe de Xherdan Shaqiri a cerca de 30 metros da baliza do Chelsea, com a sua equipa a perder por 1-0.",
    "132": "Bateu a bola para a esquerda antes de rematar para o poste mais distante.",
    "133": "A tentativa passou bem acima da área enquanto desviava em direção ao canto superior direito da baliza.",
    "134": "A bola passou finalmente por cima de Kepa Arrizabalaga e caiu na baliza.",
    "135": "“Estava apenas a tentar chegar àquela posição, agarrar a bola e jogadores como o Shaq jogam sempre para a frente o máximo possível, por isso tentei criar o máximo de tempo possível”, disse Sturridge ao LiverpoolFC.com.",
    "136": "\"Vi o Kante a chegar e dei-lhe um toque, não pensei muito sobre isso e apenas dei um pontapé.\"",
    "137": "O Chelsea vencia por 1-0 ao intervalo, depois de marcar aos 25 minutos do astro belga Eden Hazard.",
    "138": "O avançado dos Blues deu um passe de volta para Mateo Kovacic nessa jogada, antes de rodar perto do meio-campo e correr para o meio-campo do Liverpool.",
    "139": "Kovacic fez uma troca rápida a meio-campo.",
    "140": "De seguida, disparou um belo passe, levando Hazard para a área.",
    "141": "Hazard ultrapassou a defesa e finalizou ao segundo poste com um remate de pé esquerdo que ultrapassou Alisson Becker, do Liverpool.",
    "142": "O Liverpool defronta o Nápoles na fase de grupos da Liga dos Campeões às 15h00. na quarta-feira, no Stadio San Paolo, em Nápoles, Itália.",
    "143": "O Chelsea defronta o Videoton na UEFA Europa League às 15h00. quinta-feira em Londres.",
    "144": "Número de mortos em tsunami na Indonésia sobe para 832",
    "145": "O número de mortos no sismo e tsunami na Indonésia subiu para 832, informou a agência de catástrofes do país na manhã de domingo.",
    "146": "Muitas pessoas ficaram presas nos escombros de edifícios derrubados no sismo de magnitude 7,5 que ocorreu na sexta-feira e provocou ondas de até 6 metros de altura, disse o porta-voz da agência, Sutopo Purwo Nugroho, em conferência de imprensa.",
    "147": "A cidade de Palu, que tem mais de 380 mil habitantes, estava repleta de destroços de edifícios que tinham ruído.",
    "148": "Polícia deteve homem de 32 anos por suspeita de homicídio após mulher ser morta à facada",
    "149": "Uma investigação de homicídio foi iniciada depois de o corpo de uma mulher ter sido encontrado em Birkenhead, Merseyside, esta manhã.",
    "150": "O homem de 44 anos foi encontrado às 7h55 com facadas em Grayson Mews, na John Street, tendo um homem de 32 anos sido detido por suspeita de homicídio.",
    "151": "A polícia instou as pessoas na área que viram ou ouviram alguma coisa a apresentarem-se.",
    "152": "O inspetor detetive Brian O'Hagan disse: 'A investigação está nos estágios iniciais, mas eu apelaria a qualquer pessoa que estivesse nas proximidades da John Street em Birkenhead e que viu ou ouviu algo suspeito para nos contactar.",
    "153": "Gostaria também de apelar a qualquer pessoa, especialmente aos taxistas, que possam ter captado qualquer coisa nas imagens da câmara do painel, para nos contactarem, pois podem ter informações vitais para a nossa investigação.»",
    "154": "Um porta-voz da polícia confirmou que a mulher cujo corpo foi encontrado vive em Birkenhead e foi encontrada dentro de uma propriedade.",
    "155": "Esta tarde amigos que acreditam conhecer a mulher chegaram ao local para esclarecer dúvidas sobre o local onde foi encontrada esta manhã.",
    "156": "As investigações estão em curso, uma vez que a polícia disse que está em processo de informar os familiares da vítima.",
    "157": "Um taxista que vive em Grayson Mews acaba de tentar regressar ao seu apartamento, mas a polícia diz que ninguém pode entrar ou sair do prédio.",
    "158": "Ficou sem palavras quando descobriu o que aconteceu.",
    "159": "Os residentes estão agora a ser informados de que levará horas até que possam regressar.",
    "160": "Um polícia foi ouvido a dizer a um homem que toda a área está agora a ser tratada como uma cena de crime.",
    "161": "Uma mulher apareceu no local em lágrimas.",
    "162": "Ela está sempre a repetir 'é tão horrível'.",
    "163": "Às 14h00, duas carrinhas da polícia estavam dentro do cordão e outra carrinha no exterior.",
    "164": "Vários polícias estavam dentro do cordão a monitorizar o bloco de apartamentos.",
    "165": "Qualquer pessoa com informações deve enviar DM @MerPolCC, ligar para 101 ou contactar anonimamente a Crimestoppers pelo telefone 0800 555 111 citando o registo 247 de 30 de setembro.",
    "166": "A estátua de Cromwell no Parlamento torna-se o mais recente memorial atingido pela disputa sobre 'reescrever a história'",
    "167": "O seu banimento seria uma justiça poética pela destruição, à maneira dos talibãs, de tantos artefactos culturais e religiosos de Inglaterra, levada a cabo pelos seus fanáticos seguidores puritanos.",
    "168": "Mas a Sociedade Cromwell descreveu a sugestão de Crick como “loucura” e “tentativa de reescrever a história”.",
    "169": "John Goldsmith, presidente da Cromwell Society, afirmou: “Era inevitável no presente debate sobre a remoção de estátuas que a figura de Oliver Cromwell fora do Palácio de Westminster se tornasse um alvo.",
    "170": "A iconoclastia das guerras civis inglesas não foi ordenada nem executada por Cromwell.",
    "171": "Talvez o Cromwell errado fosse sacrificado pelas ações do seu antepassado Thomas no século anterior.",
    "172": "A magnífica representação de Cromwell por Sir William Hamo Thorneycroft é uma evidência da opinião do século XIX e parte da historiografia de uma figura que muitos acreditam que ainda vale a pena celebrar.",
    "173": "Goldsmith disse ao The Sunday Telegraph: “Cromwell é considerado por muitos, talvez mais no final do século XIX do que hoje, como um defensor do parlamento contra a pressão externa, no seu caso, claro, a monarquia.",
    "174": "Se esta é uma representação totalmente precisa é assunto de debate histórico contínuo.",
    "175": "O que é certo é que o conflito de meados do século XVII moldou o desenvolvimento subsequente da nossa nação, e Cromwell é uma figura individual reconhecível que representa um lado dessa divisão.",
    "176": "As suas conquistas como Lorde Protetor também merecem ser celebradas e festejadas.\"",
    "177": "Porco assassino mata agricultor chinês até à morte",
    "178": "Um agricultor foi atacado e morto por um porco num mercado no sudoeste da China, segundo relatos dos meios de comunicação locais.",
    "179": "O homem, identificado apenas pelo apelido \"Yuan\", foi encontrado morto com uma artéria cortada e coberto de sangue perto de uma pocilga no mercado de Liupanshui, na província de Guizhou, informou o South China Morning Post no domingo.",
    "180": "Um criador de porcos prepara-se para injetar vacinas em porcos num hoggery, a 30 de maio de 2005, em Xining, na província de Qinghai, na China.",
    "181": "Terá viajado com o seu primo da província vizinha de Yunnan na quarta-feira para vender 15 porcos no mercado.",
    "182": "Na manhã seguinte, o seu primo encontrou-o morto e descobriu aberta a porta de uma pocilga vizinha.",
    "183": "Disse que na pocilga havia um grande porco macho com sangue na boca.",
    "184": "Um exame forense confirmou que o porco de 550 libras tinha espancado o agricultor até à morte, de acordo com o relatório.",
    "185": "“As pernas do meu primo estavam ensanguentadas e mutiladas”, disse o primo, conhecido pelo apelido “Wu”, citado pelo Guiyang Evening News.",
    "186": "Imagens de câmaras de segurança mostraram Yuan a entrar no mercado às 4h40 de quinta-feira para alimentar os seus porcos.",
    "187": "O seu corpo foi encontrado cerca de uma hora depois.",
    "188": "O animal que matou o homem não pertencia a Yuan nem ao seu primo.",
    "189": "Um gerente de mercado disse ao Evening News que o porco foi trancado para evitar que atacasse qualquer outra pessoa, enquanto a polícia reunia provas no local.",
    "190": "A família de Yuan e as autoridades do mercado estão alegadamente a negociar uma indemnização pela sua morte.",
    "191": "Embora raros, casos de porcos a atacar humanos já foram registados antes.",
    "192": "Em 2016, um porco atacou uma mulher e o seu marido na sua quinta em Massachusetts, deixando o homem gravemente ferido.",
    "193": "Dez anos antes, um porco de 650 libras prendeu um agricultor galês ao seu trator até que a sua mulher assustou o animal.",
    "194": "Depois de um agricultor do Oregon ter sido comido pelos seus porcos em 2012, um agricultor de Manitoba disse à CBC News que os porcos normalmente não são agressivos, mas o sabor a sangue pode funcionar como um “gatilho”.",
    "195": "\"Eles estão apenas a brincar.",
    "196": "São afiados, muito curiosos... não o querem magoar.",
    "197": "Só tem de lhes prestar a quantidade certa de respeito\", disse.",
    "198": "Restos do furacão Rosa trarão fortes chuvas generalizadas ao sudoeste dos EUA",
    "199": "Tal como previsto, o furacão Rosa está a enfraquecer à medida que se desloca sobre as águas mais frias da costa norte do México.",
    "200": "No entanto, Rosa trará chuvas torrenciais no norte do México e no sudoeste dos EUA nos próximos dias.",
    "201": "Rosa teve ventos de 85 mph, um furacão de categoria 1, a partir das 5h, horário do leste de domingo, e estava localizado a 385 milhas a sudoeste de Punta Eugenia, no México.",
    "202": "Espera-se que Rosa se mude para norte no domingo.",
    "203": "Entretanto, uma depressão começa a tomar forma sobre o Oceano Pacífico e a mover-se para leste, em direção à costa oeste dos EUA. a empurrar a humidade tropical profunda para norte, para sudoeste dos EUA.",
    "204": "Rosa trará até 25 centímetros de chuva em partes do México na segunda-feira.",
    "205": "Depois, a humidade tropical que interage com o vale que se aproxima criará fortes chuvas generalizadas no sudoeste nos próximos dias.",
    "206": "Localmente, 2,5 a 10 cm de chuva causarão perigosas inundações repentinas, fluxos de detritos e possíveis deslizamentos de terra no deserto.",
    "207": "A humidade tropical profunda fará com que as taxas de precipitação se aproximem dos 5 a 7 centímetros por hora em alguns pontos, especialmente em partes do sul do Nevada e do Arizona.",
    "208": "São esperados 5 a 10 centímetros de chuva em partes do sudoeste, especialmente em grande parte do Arizona.",
    "209": "As inundações repentinas são possíveis com condições de rápida deterioração devido à natureza dispersa das chuvas tropicais.",
    "210": "Seria extremamente imprudente aventurar-se no deserto a pé sob a ameaça das chuvas tropicais.",
    "211": "As chuvas fortes podem fazer com que os desfiladeiros se transformem em rios caudalosos e as tempestades trarão rajadas de vento locais e poeira.",
    "212": "A caleira que se aproxima trará fortes chuvas locais para partes da costa do sul da Califórnia.",
    "213": "São possíveis totais de chuva de mais de meia polegada, o que pode causar pequenos fluxos de detritos e estradas escorregadias.",
    "214": "Esta seria a primeira chuva da região na estação das chuvas.",
    "215": "Algumas chuvas tropicais dispersas começarão a aproximar-se do Arizona na noite de domingo e na manhã de segunda-feira, antes de a chuva se tornar mais generalizada na segunda e terça-feira.",
    "216": "A chuva forte espalhar-se-á pelos Quatro Cantos na terça-feira e durará até quarta-feira.",
    "217": "Outubro pode registar algumas oscilações intensas de temperatura nos EUA à medida que o Ártico arrefece, mas os trópicos continuam bastante quentes.",
    "218": "Por vezes, isto leva a mudanças dramáticas de temperatura a curtas distâncias.",
    "219": "Há um grande exemplo de diferenças dramáticas de temperatura na região central dos EUA no domingo.",
    "220": "Existe uma diferença de temperatura de quase 20 graus entre Kansas City, no Missouri, e Omaha, no Nebraska, e entre St. Louis e Des Moines, no Iowa.",
    "221": "Nos próximos dias, o calor persistente do verão tentará crescer e voltar a expandir-se.",
    "222": "Espera-se que grande parte do centro e leste dos EUA tenha um início quente em outubro, com 80 graus generalizados desde as planícies do Sul até partes do Nordeste.",
    "223": "A cidade de Nova Iorque pode atingir os 80 graus na terça-feira, o que seria aproximadamente 10 graus acima da média.",
    "224": "A nossa previsão climática a longo prazo indica grandes probabilidades de temperaturas acima da média no leste dos EUA durante a primeira quinzena de outubro.",
    "225": "Mais de 20 milhões de pessoas assistiram à audição de Brett Kavanaugh",
    "226": "Mais de 20 milhões de pessoas assistiram ao emocionante depoimento de quinta-feira do nomeado para o Supremo Tribunal, Brett Kavanaugh, e da mulher que o acusou de uma agressão sexual que terá ocorrido na década de 1980, Christine Blasey Ford, em seis cadeias de televisão .",
    "227": "Entretanto, o impasse político continuou, com as emissoras a interromperem a programação regular para a reviravolta de última hora de sexta-feira: um acordo engendrado pelo senador do Arizona, Jeff Flake, para que o FBI conduzisse uma investigação de uma semana sobre as acusações .",
    "228": "Ford disse ao Comité Judiciário do Senado que tem 100 por cento de certeza de que Kavanaugh a apalpou embriagado e tentou tirar-lhe a roupa numa festa do liceu.",
    "229": "Kavanaugh, num depoimento apaixonado, disse estar 100% certo de que tal não aconteceu.",
    "230": "É provável que mais de 20,4 milhões de pessoas reportadas pela Nielsen na sexta-feira tenham assistido.",
    "231": "A empresa contabilizava a audiência média na CBS, ABC, NBC, CNN, Fox News Channel e MSNBC.",
    "232": "Os números não estavam imediatamente disponíveis para outras redes que os exibiram, incluindo PBS, C-SPAN e Fox Business Network.",
    "233": "E a Nielsen tem, geralmente, dificuldade em avaliar as pessoas que assistem nos escritórios.",
    "234": "Para colocar isto em perspetiva, é um tamanho de público semelhante ao de um jogo de playoff de futebol ou dos Óscares.",
    "235": "O canal Fox News, cujos apresentadores de opinião apoiaram fortemente a nomeação de Kavanaugh, liderou todas as redes com uma média de 5,69 milhões de telespectadores durante a audiência que durou todo o dia, disse Nielsen.",
    "236": "A ABC ficou em segundo lugar com 3,26 milhões de telespectadores.",
    "237": "A CBS tinha 3,1 milhões, a NBC tinha 2,94 milhões, a MSNBC tinha 2,89 milhões e a CNN tinha 2,52 milhões, disse Nielsen.",
    "238": "O interesse manteve-se elevado após a audiência.",
    "239": "Flake foi a figura central do drama de sexta-feira.",
    "240": "Depois de o gabinete do republicano moderado ter emitido uma declaração de que votaria a favor de Kavanaugh, este foi apanhado pelas câmaras da CNN e da CBS na manhã de sexta-feira a ser gritado por manifestantes enquanto tentava apanhar um elevador para uma audiência do Comité Judiciário.",
    "241": "Ficou com os olhos baixos durante vários minutos enquanto era repreendido, transmitido em direto pela CNN.",
    "242": "“Estou mesmo aqui à sua frente”, disse uma mulher.",
    "243": "“Acha que ele está a dizer a verdade ao país?",
    "244": "Disseram-lhe: “tens poder quando tantas mulheres são impotentes”.",
    "245": "Flake disse que o seu gabinete emitiu um comunicado e disse, antes do fecho do elevador, que teria mais a dizer na audição do comité.",
    "246": "As redes de televisão por cabo e de transmissão estavam todas a cobrir em direto horas depois, quando o Comité Judiciário deveria votar para levar a nomeação de Kavanaugh ao plenário do Senado para votação.",
    "247": "Mas Flake disse que só o faria com o entendimento de que o FBI analisaria as acusações contra o nomeado na próxima semana, o que a minoria democrata tem vindo a insistir.",
    "248": "Flake ficou convencido em parte pelas conversas com o seu amigo, o senador democrata Chris Coons.",
    "249": "Depois de uma conversa com Coons e vários senadores, Flake tomou a sua decisão.",
    "250": "A escolha de Flake teve poder, porque era evidente que os republicanos não teriam votos para aprovar Kavanaugh sem investigação.",
    "251": "O presidente Trump abriu uma investigação do FBI às acusações contra Kavanaugh.",
    "252": "Primeira-ministra britânica May acusa críticos de “fazer política” em relação ao Brexit",
    "253": "A primeira-ministra Theresa May acusou os críticos dos seus planos de deixar a União Europeia de \"fazer política\" com o futuro do Reino Unido e de minar o interesse nacional, numa entrevista ao jornal Sunday Times.",
    "254": "A primeira-ministra britânica, Theresa May, chega para a Conferência do Partido Conservador em Birmingham, Grã-Bretanha, a 29 de setembro de 2018.",
    "255": "Noutra entrevista ao lado daquela que teve na primeira página do jornal, o seu ex-ministro dos Negócios Estrangeiros, Boris Johnson, insistiu no seu ataque ao chamado plano de Damas para o Brexit, dizendo que uma proposta de que a Grã-Bretanha e a UE deviam cobrar as tarifas uns aos outros era \"inteiramente absurdo.\"",
    "256": "Tiro em Wayde Sims: a polícia detém o suspeito Dyteon Simpson na morte do jogador da LSU",
    "257": "A polícia deteve um suspeito da morte fatal a tiro de Wayde Sims, um jogador de basquetebol de 20 anos da LSU.",
    "258": "Dyteon Simpson, de 20 anos, foi detido e autuado na prisão sob a acusação de homicídio de segundo grau, disse o Departamento de Polícia de Baton Rouge.",
    "259": "As autoridades divulgaram o vídeo do confronto entre Sims e Simpson, e a polícia disse que Sims perdeu os óculos durante a luta.",
    "260": "A polícia recuperou os óculos do local e disse ter encontrado o ADN de Simpson nos mesmos, noticia a afiliada da CBS, WAFB.",
    "261": "Depois de interrogar Simpson, a polícia disse que ele admitiu ter disparado fatalmente sobre Wayde.",
    "262": "A sua fiança foi fixada em 350 mil dólares, informa o Advocate.",
    "263": "O Gabinete do Médico Legal da Paróquia de East Baton Rouge divulgou um relatório preliminar na sexta-feira, dizendo que a causa da morte foi um ferimento de bala na cabeça e no pescoço.",
    "264": "O departamento está a dar crédito à força-tarefa de fugitivos da Polícia do Estado da Louisiana, ao laboratório criminal da polícia estadual, à polícia da Southern University e aos cidadãos da área pela assistência na investigação que levou à detenção.",
    "265": "O diretor de atletismo da LSU, Joe Alleva, agradeceu às autoridades policiais da área pela \"diligência e busca pela justiça\".",
    "266": "Sims tinha 20 anos.",
    "267": "O avançado de 1,80 metros cresceu em Baton Rouge, onde o seu pai, Wayne, também jogava basquetebol na LSU.",
    "268": "Fez uma média de 5,6 pontos e 2,6 ressaltos por jogo na última temporada.",
    "269": "Na manhã de sexta-feira, o treinador de basquetebol da LSU, Will Wade, disse que a equipa está “arrasada” e “em choque” com a morte de Wayde.",
    "270": "“É com isso que se preocupa o tempo todo”, disse Wade.",
    "271": "Vulcão lança cinzas na Cidade do México",
    "272": "As cinzas expelidas do vulcão Popocatepetl atingiram os bairros a sul da capital do México.",
    "273": "O Centro Nacional de Prevenção de Desastres alertou os mexicanos no sábado para se manterem afastados do vulcão depois de a atividade ter aumentado na cratera e ter registado 183 emissões de gases e cinzas em 24 horas.",
    "274": "O centro estava a monitorizar vários rumores e tremores.",
    "275": "Imagens nas redes sociais mostraram finas camadas de pára-brisas de carros revestidos de cinzento em bairros da Cidade do México, como Xochimilco.",
    "276": "Os geofísicos notaram um aumento da atividade do vulcão que se encontra a 72 quilómetros a sudeste da capital desde que um sismo de magnitude 7,1 abalou o centro do México, em setembro de 2017.",
    "277": "O vulcão conhecido como \"Don Goyo\" está ativo desde 1994.",
    "278": "Polícia entra em confronto com separatistas catalães antes do aniversário do voto pela independência",
    "279": "Seis pessoas foram detidas em Barcelona no sábado, depois de manifestantes pró-independência terem entrado em confronto com a polícia de choque e milhares de pessoas se terem juntado a manifestações rivais para assinalar o primeiro aniversário do voto polarizador da Catalunha sobre a secessão.",
    "280": "Um grupo de mascarados pró-separatistas retidos pela polícia de choque atirou-lhes ovos e tinta em pó, criando nuvens escuras de poeira em ruas que normalmente estariam cheias de turistas.",
    "281": "As brigas também eclodiram ao final do dia, com a polícia a usar os seus bastões para conter os combates.",
    "282": "Durante várias horas, grupos pró-independência gritando \"Sem esquecimento, sem perdão\" enfrentaram manifestantes sindicalistas que gritavam: \"Viva Espanha\".",
    "283": "Catorze pessoas receberam tratamento por ferimentos ligeiros sofridos nos protestos, informou a imprensa local.",
    "284": "As tensões continuam elevadas na região independente, um ano depois do referendo de 1 de Outubro, considerado ilegal por Madrid, mas celebrado pelos separatistas catalães.",
    "285": "Os eleitores optaram esmagadoramente por se tornarem independentes, embora a participação tenha sido baixa, com aqueles que são contra a secessão a boicotarem em grande parte a votação.",
    "286": "De acordo com as autoridades catalãs, quase mil pessoas ficaram feridas no ano passado, depois de a polícia ter tentado impedir a realização da votação nas assembleias de voto de toda a região, em confrontos violentos.",
    "287": "Grupos pró-independência acamparam durante a noite de sexta-feira para evitar uma manifestação de apoio à polícia nacional.",
    "288": "A manifestação prosseguiu, mas foi obrigada a seguir um caminho diferente.",
    "289": "Narcis Termes, de 68 anos, um eletricista que participou no protesto separatista com a sua mulher, disse que já não tinha esperanças quanto às perspetivas de a Catalunha ganhar a independência.",
    "290": "“No ano passado vivemos um dos nossos melhores momentos.",
    "291": "Vi os meus pais chorarem de alegria por poder votar, mas agora estamos presos\", disse.",
    "292": "Apesar de terem conseguido uma vitória vital, ainda que estreita, nas eleições regionais de Dezembro passado, os partidos pró-independência catalães têm lutado para manter a dinâmica este ano, com muitos dos seus líderes mais conhecidos no exílio auto-imposto ou na detenção, aguardando julgamento pelo seu papel na organização do referendo e subsequente declaração de independência.",
    "293": "Joan Puig, um mecânico de 42 anos que gravou o protesto de apoio à polícia no seu telefone, disse que o conflito foi alimentado por políticos de ambos os lados.",
    "294": "“Está a ficar cada vez mais tenso”, disse.",
    "295": "No sábado, Oriol Junqueras, um dos nove líderes catalães em prisão preventiva desde o final do ano passado, anunciou que se iria candidatar às eleições para o Parlamento Europeu no próximo ano.",
    "296": "“Apresentar-se como candidato às eleições europeias é a melhor forma de denunciar a regressão dos valores democráticos e a repressão a que temos assistido por parte do governo espanhol”, afirmou.",
    "297": "Londonderry: Homens detidos após casa atropelada por carro",
    "298": "Três homens, de 33, 34 e 39 anos, foram detidos depois de um carro ter embatido repetidamente numa casa em Londonderry.",
    "299": "O incidente ocorreu em Ballynagard Crescent na quinta-feira, por volta das 19h30 BST.",
    "300": "O Det Insp Bob Blemmings disse que foram causados ​​danos nos portões e no próprio edifício.",
    "301": "Uma besta também pode ter sido disparada contra o carro em algum momento.",
    "302": "Golo de Menga dá vitória ao Livingston por 1-0 sobre o Rangers",
    "303": "O primeiro golo de Dolly Menga para o Livingston garantiu a vitória",
    "304": "O promovido Livingston surpreendeu o Rangers ao condenar Steven Gerrard apenas à sua segunda derrota em 18 jogos como treinador do clube de Ibrox.",
    "305": "O remate de Dolly Menga provou ser a diferença, já que a equipa de Gary Holt empatou com o Hibernian em segundo lugar.",
    "306": "A equipa de Gerrard continua sem vencer fora na Premiership esta temporada e defronta o líder Hearts, que está a oito pontos, no próximo domingo.",
    "307": "Antes disso, o Rangers vai receber o Rapid Viena, na Liga Europa, na quinta-feira.",
    "308": "Livingston, por sua vez, estendeu a sua invencibilidade na divisão para seis jogos, com o treinador Holt ainda a sofrer a derrota desde que substituiu Kenny Miler no mês passado.",
    "309": "Livingston perde chances contra visitantes contundentes",
    "310": "A equipa de Holt deveria estar na frente muito antes de marcar, com a sua franqueza a causar todo o tipo de problemas ao Rangers.",
    "311": "Scott Robinson avançou, mas arrastou o seu remate para a baliza, depois Alan Lithgow só conseguiu desviar o seu remate para o lado depois de deslizar para receber um cabeceamento de Craig Halkett para a baliza.",
    "312": "Os anfitriões contentaram-se em deixar o Rangers jogar à sua frente, sabendo que poderiam incomodar os visitantes nos lances de bola parada.",
    "313": "E foi assim que surgiu o objetivo crucial.",
    "314": "O Rangers sofreu um livre e o Livingston inaugurou o marcador, com Declan Gallagher e Robinson a combinarem para servir Menga, que cobrou e marcou do meio da área.",
    "315": "Nessa altura o Rangers já dominava a posse de bola mas encontrava a defesa da casa impenetrável e o guarda-redes Liam Kelly estava praticamente tranquilo",
    "316": "Este padrão continuou no segundo tempo, embora Alfredo Morelos tenha forçado uma defesa de Kelly.",
    "317": "Scott Pittman foi impedido pelos pés do guarda-redes do Rangers, Allan McGregor, e Lithgow desviou ao lado noutro lance de bola parada de Livingston.",
    "318": "Os cruzamentos entraram continuamente na área de Livingston e foram continuamente anulados, enquanto duas reivindicações de grande penalidade - após o desafio de Halkett sobre o substituto Glenn Middleton, e uma por handebol - foram rejeitadas.",
    "319": "'Fenomenal' de Livingston - análise",
    "320": "Alasdair Lamont, da BBC Escócia, na Tony Macaroni Arena",
    "321": "Uma prestação e resultado fenomenais para Livingston.",
    "322": "Para um homem, foram excelentes, continuando a superar as expectativas nesta trajetória ascendente.",
    "323": "O seu estilo de jogo e pessoal quase não mudaram desde o seu regresso à primeira divisão, mas Holt tem um grande crédito pela forma como galvanizou a equipa desde a sua chegada.",
    "324": "Ele tinha tantos heróis.",
    "325": "O capitão Halkett foi imenso, comandando uma defesa soberbamente organizada, enquanto Menga manteve Connor Goldson e Joe Worrall sempre alerta.",
    "326": "Os Rangers estavam com falta de inspiração, no entanto.",
    "327": "Por muito bons que tenham sido por vezes sob o comando de Gerrard, ficaram muito aquém desses padrões.",
    "328": "Faltou o último passe - apenas uma vez abriu a equipa da casa - e é uma espécie de alerta para o Rangers, que se encontra a meio da tabela.",
    "329": "Erdogan recebe receção mista em Colónia",
    "330": "Houve sorrisos e céu azul no sábado (29 de setembro), quando os líderes da Turquia e da Alemanha se reuniram para o pequeno-almoço em Berlim.",
    "331": "É o último dia da polémica visita do Presidente Erdogan à Alemanha – que visa reparar as relações entre os aliados da NATO.",
    "332": "Discutiram questões como os direitos humanos, a liberdade de imprensa e a adesão da Turquia à UE.",
    "333": "Erdogan dirigiu-se então para Colónia para abrir uma nova mesquita gigante.",
    "334": "A cidade alberga a maior população turca fora da Turquia.",
    "335": "A polícia citou razões de segurança para impedir que uma multidão de 25 mil pessoas se reunisse em frente à mesquita, mas muitos apoiantes apareceram nas proximidades para ver o seu presidente.",
    "336": "Centenas de manifestantes anti-Erdogan - muitos deles curdos - também fizeram ouvir as suas vozes, condenando tanto as políticas de Erdogan como a decisão do governo alemão de o receber no país.",
    "337": "Os duelos de protestos reflectem a divisão de um visitante aclamado como herói por alguns turcos alemães e insultado como autocrata por outros.",
    "338": "Acidente de viação em Deptford: ciclista morre em colisão com carro",
    "339": "Um ciclista morreu numa colisão envolvendo um carro, em Londres.",
    "340": "O acidente aconteceu perto do cruzamento da Bestwood Street com a Evelyn Street, uma estrada movimentada em Deptford, no sudeste da cidade, por volta das 10h15 BST.",
    "341": "O condutor do carro parou e os paramédicos compareceram, mas o homem morreu no local.",
    "342": "O acidente ocorre meses depois de outro ciclista ter morrido num atropelamento na Childers Street, a cerca de um quilómetro do local do acidente de sábado.",
    "343": "A Polícia Metropolitana disse que os agentes estavam a trabalhar para identificar o homem e informar os seus familiares mais próximos.",
    "344": "O encerramento de estradas e os desvios de autocarros estão em vigor e os condutores foram aconselhados a evitar a área.",
    "345": "Prisão de Long Lartin: seis polícias feridos em desordem",
    "346": "Seis agentes prisionais ficaram feridos num distúrbio numa prisão masculina de alta segurança, disse o Gabinete Prisional.",
    "347": "A desordem eclodiu no HMP Long Lartin, em Worcestershire, por volta das 09h30 BST de domingo e continua.",
    "348": "Oficiais especialistas em “Tornado” foram contratados para lidar com o distúrbio, que envolve oito reclusos e está contido numa ala.",
    "349": "Os polícias foram assistidos por ferimentos ligeiros no rosto no local.",
    "350": "Um porta-voz do Serviço Prisional disse: “Os funcionários penitenciários especialmente treinados foram destacados para lidar com um incidente em curso no HMP Long Lartin.",
    "351": "Seis funcionários foram tratados por ferimentos.",
    "352": "Não toleramos a violência nas nossas prisões e estamos certos de que os responsáveis ​​serão encaminhados para a polícia e poderão passar mais tempo atrás das grades.\"",
    "353": "O HMP Long Lartin mantém mais de 500 prisioneiros, incluindo alguns dos criminosos mais perigosos do país.",
    "354": "Em Junho, foi noticiado que o governador da prisão recebeu tratamento hospitalar depois de ter sido atacado por um prisioneiro.",
    "355": "E em Outubro do ano passado, os agentes de choque foram chamados à prisão para lidar com um grave distúrbio em que os funcionários foram atacados com bolas de bilhar.",
    "356": "Furacão Rosa ameaça Phoenix, Las Vegas, Salt Lake City com inundações repentinas (as zonas de seca podem ser beneficiadas)",
    "357": "É raro que uma depressão tropical atinja o Arizona, mas é exatamente isso que provavelmente acontecerá no início da próxima semana, à medida que a energia restante do furacão Rosa atravessa o sudoeste do deserto, gerando riscos de inundações repentinas.",
    "358": "O Serviço Meteorológico Nacional já emitiu alertas de cheias repentinas para segunda e terça-feira no oeste do Arizona, no sul e leste do Nevada, sudeste da Califórnia e Utah, incluindo as cidades de Phoenix, Flagstaff, Las Vegas e Salt Lake City.",
    "359": "Espera-se que Rosa siga um caminho direto sobre Phoenix na terça-feira, aproximando-se do final da segunda-feira com chuva.",
    "360": "O Serviço Meteorológico Nacional de Phoenix observou num tweet que apenas “dez ciclones tropicais mantiveram o estatuto de tempestade tropical ou depressão a menos de 320 quilómetros de Phoenix desde 1950!",
    "361": "Katrina (1967) foi um furacão a 64 km da fronteira AZ.\"",
    "362": "Os modelos mais recentes do Centro Nacional de Furacões prevêem 5 a 10 centímetros de chuva, com quantidades isoladas de até 15 centímetros na orla de Mogollon, no Arizona.",
    "363": "Outras áreas do deserto do sudoeste, incluindo as Montanhas Rochosas centrais e a Grande Bacia, provavelmente atingirão 1 a 2 polegadas, com totais isolados de até 4 polegadas possíveis.",
    "364": "Para aqueles que estão fora do risco de inundações repentinas, a chuva de Rosa pode ser uma bênção, uma vez que a região está assolada pela seca.",
    "365": "Embora as inundações sejam uma preocupação muito séria, algumas destas chuvas serão provavelmente benéficas, uma vez que o Sudoeste está actualmente a passar por condições de seca.",
    "366": "De acordo com o Monitor de Secas dos EUA, pouco mais de 40% do Arizona está a enfrentar pelo menos uma seca extrema, a segunda categoria mais elevada”, noticiou o weather.com.",
    "367": "Em primeiro lugar, o percurso do furacão Rosa leva à costa da península da Baixa Califórnia, no México.",
    "368": "Rosa, ainda com força de furacão na manhã de domingo, com ventos máximos de 85 milhas por hora, está a 385 milhas a sul de Punta Eugenia, no México, e a deslocar-se para norte a 19 milhas por hora.",
    "369": "A tempestade está a encontrar águas mais frias no Pacífico e, por isso, está a diminuir.",
    "370": "Assim, espera-se que chegue ao México com força de tempestade tropical à tarde ou à noite de segunda-feira.",
    "371": "As chuvas em algumas zonas do México podem ser intensas, representando um risco significativo de inundações.",
    "372": "“Esperam-se chuvas totais de 3 a 6 polegadas da Baja California até ao noroeste de Sonora, com uma possibilidade de até 10 polegadas”, informou o weather.com.",
    "373": "Rosa seguirá então para norte através do México como uma tempestade tropical antes de chegar à fronteira do Arizona nas primeiras horas da manhã de terça-feira como uma depressão tropical, que depois seguirá através do Arizona e chegará ao sul do Utah no final da noite de terça-feira.",
    "374": "“O principal perigo esperado de Rosa ou dos seus restos são chuvas muito fortes na Baixa Califórnia, no noroeste de Sonora e no sudoeste do deserto dos EUA”, disse o Centro Nacional de Furacões.",
    "375": "Espera-se que estas chuvas produzam inundações repentinas e fluxos de detritos potencialmente fatais nos desertos, e deslizamentos de terra em terrenos montanhosos.",
    "376": "Ataque em Midsomer Norton: quatro tentativas de detenção por homicídio",
    "377": "Três adolescentes e um homem de 20 anos foram detidos por suspeita de tentativa de homicídio, depois de um jovem de 16 anos ter sido encontrado com facadas em Somerset.",
    "378": "O adolescente foi encontrado ferido na área de Excelsior Terrace, em Midsomer Norton, por volta das 04:00 BST de sábado.",
    "379": "Foi levado para o hospital, onde permanece em estado “estável”.",
    "380": "Um jovem de 17 anos, dois jovens de 18 e um homem de 20 anos foram detidos durante a noite na área de Radstock, disseram a polícia de Avon e Somerset.",
    "381": "Os polícias apelaram para que qualquer pessoa que possa ter qualquer filmagem de telemóvel do sucedido se apresente.",
    "382": "Trump diz que Kavanaugh 'sofreu a maldade, a raiva' do Partido Democrata",
    "383": "“Um voto no juiz Kavanaugh é um voto para rejeitar as tácticas cruéis e ultrajantes do Partido Democrata”, disse Trump num comício em Wheeling, no estado da Virgínia Ocidental.",
    "384": "Trump disse que Kavanaugh “sofreu a maldade e a raiva” do Partido Democrata durante todo o seu processo de nomeação.",
    "385": "Kavanaugh testemunhou perante o Congresso na quinta-feira, negando com força e emoção uma alegação de Christine Blasey Ford de que ele a agrediu sexualmente há décadas, quando eram adolescentes.",
    "386": "Ford também testemunhou na audiência sobre a sua alegação.",
    "387": "O presidente disse no sábado que “o povo americano viu o brilho, a qualidade e a coragem” de Kavanaugh naquele dia.",
    "388": "“Uma votação para confirmar o juiz Kavanaugh é uma votação para confirmar uma das mentes jurídicas mais talentosas do nosso tempo, um jurista com um excelente historial de serviço público”, disse à multidão de apoiantes da Virgínia Ocidental.",
    "389": "O Presidente referiu-se indirectamente à nomeação de Kavanaugh ao falar sobre a importância da participação republicana nas eleições intercalares.",
    "390": "\"A cinco semanas de uma das eleições mais importantes das nossas vidas.",
    "391": "Não estou a correr, mas estou mesmo a correr\", disse.",
    "392": "\"É por isso que estou em todo o lado a lutar por grandes candidatos.\"",
    "393": "Trump defendeu que os democratas têm a missão de “resistir e obstruir”.",
    "394": "A primeira votação processual importante no plenário do Senado sobre a nomeação de Kavanaugh deverá ocorrer o mais tardar na sexta-feira, disse um conselheiro sénior da liderança do Partido Republicano à CNN.",
    "395": "Centenas de mortos por sismo e tsunami na Indonésia, com número de vítimas a aumentar",
    "396": "Pelo menos 384 pessoas morreram, muitas delas arrastadas quando ondas gigantes atingiram as praias, quando um grande terramoto e tsunami atingiram a ilha indonésia de Sulawesi, disseram as autoridades no sábado.",
    "397": "Centenas de pessoas reuniram-se para um festival na praia da cidade de Palu na sexta-feira, quando ondas de até seis metros de altura atingiram a costa ao anoitecer, levando muitas pessoas à morte e destruindo tudo à sua passagem.",
    "398": "O tsunami seguiu-se a um sismo de magnitude 7,5.",
    "399": "“Quando a ameaça de tsunami surgiu ontem, as pessoas ainda estavam a fazer as suas atividades na praia e não correram imediatamente e tornaram-se vítimas”, disse Sutopo Purwo Nugroho, porta-voz da agência indonésia de mitigação de catástrofes, BNPB, num briefing em Jacarta.",
    "400": "\"O tsunami não veio sozinho, arrastou carros, troncos, casas, atingiu tudo em terra\", disse Nugroho, acrescentando que o tsunami atravessou o mar aberto a velocidades de 800 km/h (497 mph) antes de atingir a costa.",
    "401": "Algumas pessoas subiram às árvores para escapar ao tsunami e sobreviveram, disse.",
    "402": "Cerca de 16.700 pessoas foram retiradas para 24 centros em Palu.",
    "403": "Fotografias aéreas divulgadas pela agência de catástrofes mostraram muitos edifícios e lojas destruídos, pontes torcidas e desabadas e uma mesquita rodeada de água.",
    "404": "Os tremores continuaram a abalar a cidade costeira no sábado.",
    "405": "A série de sismos foi sentida numa área com 2,4 milhões de pessoas.",
    "406": "A Agência Indonésia para a Avaliação e Aplicação de Tecnologia (BPPT) disse em comunicado que a energia libertada pelo enorme sismo de sexta-feira foi cerca de 200 vezes a potência da bomba atómica lançada sobre Hiroshima na Segunda Guerra Mundial.",
    "407": "A geografia da cidade, que fica no final de uma baía longa e estreita, poderia ter ampliado o tamanho do tsunami, afirmou.",
    "408": "Nugroho descreveu os danos como “extensos” e disse que milhares de casas, hospitais, centros comerciais e hotéis colapsaram.",
    "409": "Os corpos de algumas vítimas foram encontrados presos sob os escombros dos edifícios que ruíram, disse, acrescentando que 540 pessoas ficaram feridas e 29 estavam desaparecidas.",
    "410": "Nugroho disse que as vítimas e os danos podem ser maiores ao longo da costa, a 300 quilómetros a norte de Palu, uma área chamada Donggala, que fica mais próxima do epicentro do sismo.",
    "411": "As comunicações \"foram totalmente prejudicadas sem qualquer informação\" de Donggala, disse Nugroho.",
    "412": "Há mais de 300 mil pessoas a viver lá\", afirmou a Cruz Vermelha num comunicado, acrescentando que o seu pessoal e voluntários se dirigem para as áreas afetadas.",
    "413": "“Isto já é uma tragédia, mas pode ficar muito pior”, afirmou.",
    "414": "A agência foi amplamente criticada no sábado por não ter informado que um tsunami atingiu Palu, embora as autoridades tenham dito que as ondas surgiram no momento em que o alerta foi emitido.",
    "415": "Em imagens amadoras partilhadas nas redes sociais, ouve-se um homem no andar superior de um prédio a gritar alertas frenéticos sobre a aproximação do tsunami às pessoas que se encontram na rua, em baixo.",
    "416": "Em poucos minutos, uma parede de água cai na costa, levando edifícios e carros.",
    "417": "A Reuters não conseguiu autenticar imediatamente as imagens.",
    "418": "O terramoto e o tsunami provocaram um grande corte de energia que cortou as comunicações em torno de Palu, dificultando a coordenação dos esforços de resgate por parte das autoridades.",
    "419": "Os militares começaram a enviar aviões de carga com ajuda de Jacarta e de outras cidades, disseram as autoridades, mas os evacuados ainda precisam urgentemente de alimentos e de outros bens de primeira necessidade.",
    "420": "O aeroporto da cidade foi reaberto apenas para esforços de ajuda e permanecerá encerrado até outubro.",
    "421": "O presidente Joko Widodo estava programado para visitar centros de evacuação em Palu no domingo.",
    "422": "Número de vítimas do tsunami na Indonésia sobe acima das 800.",
    "423": "É muito mau.",
    "424": "Embora a equipa da Visão Mundial de Donggala tenha chegado em segurança à cidade de Palu, onde os funcionários estão abrigados em abrigos de lona montados no pátio do seu escritório, passaram por cenas de devastação no caminho, disse Doseba.",
    "425": "“Disseram-me que viram muitas casas destruídas”, disse.",
    "426": "É muito mau.",
    "427": "Mesmo quando os grupos de ajuda iniciaram os movimentos sombrios de arranque das engrenagens da ajuda humanitária, alguns queixaram-se de que os trabalhadores humanitários estrangeiros com profundo conhecimento estavam a ser impedidos de viajar para Palu.",
    "428": "De acordo com os regulamentos indonésios, o financiamento, os fornecimentos e o pessoal estrangeiro só podem começar a fluir se o local de uma calamidade for declarado zona de catástrofe nacional.",
    "429": "Isso ainda não aconteceu.",
    "430": "“Ainda é um desastre a nível provincial”, disse Aulia Arriani, porta-voz da Cruz Vermelha Indonésia.",
    "431": "\"Assim que o governo disser: 'Ok, isto é um desastre nacional', poderemos abrir-nos à assistência internacional, mas ainda não há estatuto\".",
    "432": "Quando a segunda noite caiu em Palu após o terramoto e tsunami de sexta-feira, os amigos e familiares dos que ainda estavam desaparecidos tinham esperança de que os seus entes queridos seriam os milagres que fermentam as histórias sombrias dos desastres naturais.",
    "433": "No sábado, um menino foi resgatado de um esgoto.",
    "434": "No domingo, as equipas de resgate libertaram uma mulher que estava presa debaixo dos escombros há dois dias com o corpo da mãe ao seu lado.",
    "435": "Gendon Subandono, selecionador da seleção indonésia de parapente, treinou dois dos parapentes desaparecidos para os Jogos Asiáticos, que terminaram no início deste mês na Indonésia.",
    "436": "Outros reclusos no Hotel Roa Roa, incluindo Mandagi, eram seus alunos.",
    "437": "“Como veterano na área do parapente, tenho a minha própria carga emocional”, disse.",
    "438": "Gendon contou como, nas horas seguintes à circulação da notícia do colapso do Roa Roa Hotel entre a comunidade do parapente, enviou desesperadamente mensagens de WhatsApp aos concorrentes do Palu, que participavam no festival de praia.",
    "439": "As suas mensagens, no entanto, resultaram apenas numa marca de verificação cinzenta, em vez de um par de verificações azuis.",
    "440": "“Acho que isso significa que as mensagens não foram entregues”, disse.",
    "441": "Ladrões levam 26.750 dólares durante carregamento de caixa multibanco em Newport on the Levee",
    "442": "Os ladrões roubaram na manhã de sexta-feira 26.750 dólares a um funcionário da Brink que estava a reabastecer um ATM em Newport on the Levee, de acordo com um comunicado de imprensa do Departamento de Polícia de Newport.",
    "443": "O condutor do carro estava a esvaziar um ATM no complexo de entretenimento e preparava-se para entregar mais dinheiro, o Det. Dennis McCarthy escreveu no comunicado.",
    "444": "Enquanto estava ocupado, outro homem “correu por trás do funcionário da Brink” e roubou um saco de dinheiro para entrega.",
    "445": "Testemunhas avistaram vários suspeitos a fugir do local, de acordo com o comunicado, mas a polícia não especificou o número de envolvidos no incidente.",
    "446": "Qualquer pessoa com informações sobre as suas identidades deve contactar a polícia de Newport através do número 859-292-3680.",
    "447": "Kanye West: Rapper muda o seu nome para Ye",
    "448": "O rapper Kanye West está a mudar o seu nome – para Ye.",
    "449": "Ao anunciar a mudança no Twitter, no sábado, escreveu: “O ser formalmente conhecido como Kanye West”.",
    "450": "West, de 41 anos, é apelidado de Ye há algum tempo e usou o apelido como título do seu oitavo álbum, lançado em junho.",
    "451": "A mudança acontece antes da sua aparição no Saturday Night Live, onde deverá lançar o seu novo álbum Yandhi.",
    "452": "Substitui a cantora Ariana Grande no programa, que cancelou por “motivos emocionais”, disse o criador do programa.",
    "453": "Além de ser uma abreviatura do seu nome profissional atual, West disse anteriormente que a palavra tem um significado religioso para ele.",
    "454": "“Acredito que ‘tu’ é a palavra mais usada na Bíblia, e na Bíblia significa ‘tu’”, disse West no início deste ano, discutindo o título do seu álbum com o apresentador de rádio Big Boy.",
    "455": "\"Então eu sou tu, sou nós, somos nós.",
    "456": "Passou de Kanye, que significa o único, para apenas Ye - sendo apenas um reflexo do nosso bem, do nosso mal, da nossa confusão, de tudo.",
    "457": "O álbum é mais um reflexo de quem somos.\"",
    "458": "É um dos vários rappers famosos que mudaram de nome.",
    "459": "Sean Combs já foi conhecido como Puff Daddy, P. Diddy ou Diddy, mas este ano anunciou a sua preferência pelos nomes Love e Brother Love.",
    "460": "Um antigo colaborador de West, JAY-Z, também se contentou com ou sem hífen e maiúsculas.",
    "461": "AMLO do México promete não usar militares contra civis",
    "462": "O presidente eleito do México, Andrés Manuel López Obrador, prometeu nunca usar a força militar contra civis, à medida que o país se aproxima do 50.º aniversário de uma represália sangrenta contra os estudantes.",
    "463": "López Obrador prometeu no sábado na Praça Tlatelolco “nunca usar os militares para reprimir o povo mexicano”.",
    "464": "As tropas dispararam contra uma manifestação pacífica na praça a 2 de outubro de 1968, matando cerca de 300 pessoas numa altura em que os movimentos estudantis de esquerda se enraizavam por toda a América Latina.",
    "465": "López Obrador comprometeu-se a apoiar os jovens mexicanos, dando subsídios mensais a quem estuda e abrindo mais universidades públicas gratuitas.",
    "466": "Disse que o desemprego e a falta de oportunidades educacionais atraem os jovens para os gangues criminosos.",
    "467": "Os EUA deveriam duplicar a IA financiamento",
    "468": "À medida que a China se torna mais activa na inteligência artificial, os EUA deverão duplicar o montante que gasta em investigação nesta área, afirma o investidor e profissional de IA Kai-Fu Lee, que trabalhou para a Google, Microsoft e Apple.",
    "469": "Os comentários foram feitos depois de várias partes do governo dos EUA terem feito anúncios sobre a IA, mesmo que os EUA em geral não tenham uma estratégia formal de IA.",
    "470": "Entretanto, a China apresentou o seu plano no ano passado: pretende ser o número 1 em inovação em IA até 2030.",
    "471": "“Dobrar o orçamento para a investigação em IA seria um bom começo, dado que todos os outros países estão muito atrás dos EUA, e estamos à procura do próximo avanço na IA”, disse Lee.",
    "472": "Duplicar o financiamento poderia duplicar as hipóteses de que a próxima grande conquista da IA ​​seja alcançada nos EUA, disse Lee à CNBC numa entrevista esta semana.",
    "473": "Lee, cujo livro \"AI Superpowers: China, Silicon Valley and the New World Order\" foi publicado este mês pela Houghton Mifflin Harcourt, é CEO da Sinovation Ventures, que investiu numa das mais proeminentes empresas de IA da China, a Face++.",
    "474": "Na década de 1980, na Universidade Carnegie Mellon, trabalhou num sistema de IA que derrotou o jogador americano de Otelo com melhor classificação e, mais tarde, foi executivo da Microsoft Research e presidente da filial chinesa da Google.",
    "475": "Lee reconheceu as competições anteriores de tecnologia do governo dos EUA, como o Desafio de Robótica da Agência de Projetos de Investigação Avançada de Defesa, e perguntou quando seria a próxima, a fim de ajudar a identificar os próximos visionários.",
    "476": "Os investigadores nos EUA têm muitas vezes de trabalhar arduamente para ganhar subsídios governamentais, disse Lee.",
    "477": "“Não é a China que está a afastar os líderes académicos;",
    "478": "O Facebook, a Google e outras empresas tecnológicas contrataram luminares de universidades para trabalhar em IA nos últimos anos.",
    "479": "Lee disse que as mudanças na política de imigração também podem ajudar os EUA a reforçar os seus esforços de IA.",
    "480": "“Acho que os green cards deveriam ser automaticamente oferecidos aos doutorados em IA”, disse.",
    "481": "O Conselho de Estado da China emitiu o seu Plano de Desenvolvimento de Inteligência Artificial da Próxima Geração em julho de 2017.",
    "482": "A Fundação Nacional de Ciências Naturais da China fornece financiamento a pessoas em instituições académicas, de forma semelhante à forma como a Fundação Nacional de Ciências e outras organizações governamentais distribuem dinheiro aos investigadores dos EUA, mas a qualidade do trabalho académico é inferior na China, disse Lee.",
    "483": "No início deste ano, o Departamento de Defesa dos EUA estabeleceu um Centro Conjunto de Inteligência Artificial, que pretende envolver parceiros da indústria e da academia, e a Casa Branca anunciou a formação de um Comité Seletivo de Inteligência Artificial.",
    "484": "E este mês a DARPA anunciou um investimento de 2 mil milhões de dólares numa iniciativa chamada AI Next.",
    "485": "Quanto à NSF, investe actualmente mais de 100 milhões de dólares por ano em investigação em IA.",
    "486": "Entretanto, a legislação norte-americana que procurava criar uma Comissão Nacional de Segurança sobre Inteligência Artificial não entra em acção há meses.",
    "487": "Macedónios votam em referendo sobre mudança de nome do país",
    "488": "O povo da Macedónia votou num referendo no domingo sobre a possibilidade de mudar o seu nome para “República da Macedónia do Norte”, uma medida que resolveria uma disputa de décadas com a Grécia, que bloqueou as suas propostas de adesão à União Europeia e à NATO.",
    "489": "A Grécia, que tem uma província chamada Macedónia, afirma que o nome do seu vizinho do norte representa uma reivindicação sobre o seu território e vetou a sua entrada na NATO e na UE.",
    "490": "Os dois governos chegaram a um acordo em Junho com base no novo nome proposto, mas os opositores nacionalistas argumentam que a mudança prejudicaria a identidade étnica da população maioritária eslava da Macedónia.",
    "491": "O Presidente Gjorge Ivanov disse que não votará no referendo e uma campanha de boicote levantou dúvidas sobre se a participação atingirá o mínimo de 50 por cento exigido para que o referendo seja válido.",
    "492": "A pergunta na votação do referendo dizia: \"É a favor da adesão à NATO e à UE com aceitação do acordo com a Grécia?\"",
    "493": "Os defensores da mudança de nome, incluindo o primeiro-ministro Zoran Zaev, defendem que é um preço que vale a pena pagar para tentar a admissão em organismos como a UE e a NATO para a Macedónia, um dos países que emergiu do colapso da Jugoslávia .",
    "494": "“Vim hoje votar no futuro do país, nos jovens da Macedónia, para que possam viver livremente sob a égide da União Europeia, porque isso significa vidas mais seguras para todos nós”, disse Olivera Georgijevska, de 79 anos, em Skopje.",
    "495": "Embora não seja juridicamente vinculativo, um número suficiente de deputados afirmou que respeitará o resultado da votação para a tornar decisiva.",
    "496": "A mudança de nome exigiria uma maioria de dois terços no parlamento.",
    "497": "A comissão eleitoral estadual disse que não houve relatos de irregularidades até às 13h00.",
    "498": "No entanto, a participação foi de apenas 16 por cento, em comparação com 34 por cento nas últimas eleições parlamentares de 2016, quando votaram 66 por cento dos eleitores registados.",
    "499": "“Saí para votar por causa dos meus filhos, o nosso lugar é na Europa”, disse Gjose Tanevski, de 62 anos, eleitor na capital, Skopje.",
    "500": "O Primeiro-Ministro da Macedónia, Zoran Zaev, a sua mulher Zorica e o seu filho Dushko votaram no referendo na Macedónia sobre a mudança do nome do país que abriria o caminho para a adesão à NATO e à União Europeia em Strumica, Macedónia, a 30 de setembro de 2018.",
    "501": "Perante o parlamento em Skopje, Vladimir Kavardarkov, de 54 anos, preparava um pequeno palco e puxava cadeiras em frente às tendas montadas por aqueles que vão boicotar o referendo.",
    "502": "“Somos a favor da NATO e da UE, mas queremos aderir de cabeça erguida, não através da porta de serviço”, disse Kavadarkov.",
    "503": "“Somos um país pobre, mas temos dignidade.",
    "504": "Se não nos quiserem aceitar como Macedónia, podemos recorrer a outros, como a China e a Rússia, e tornar-nos parte da integração euro-asiática.\"",
    "505": "O Primeiro-Ministro Zaev diz que a adesão à NATO trará investimentos muito necessários à Macedónia, que tem uma taxa de desemprego superior a 20 por cento.",
    "506": "“Acredito que a grande maioria será a favor porque mais de 80 por cento dos nossos cidadãos são a favor da UE e da NATO”, disse Zaev depois de votar.",
    "507": "Disse que um resultado “sim” seria a “confirmação do nosso futuro”.",
    "508": "Uma sondagem publicada na passada segunda-feira pelo Instituto de Investigação Política da Macedónia revelou que entre 30 e 43 por cento dos eleitores participariam no referendo - abaixo da participação exigida.",
    "509": "Uma outra sondagem, realizada pela Telma TV da Macedónia, revelou que 57 por cento dos inquiridos planeiam votar no domingo.",
    "510": "Destes, 70 por cento disseram que votariam sim.",
    "511": "Para que o referendo seja bem-sucedido, a participação deve ser de 50% mais um voto.",
    "512": "Um fracasso no referendo representaria o primeiro golpe sério na política do governo pró-Ocidente desde que este tomou posse em Maio do ano passado.",
    "513": "Assista: Sergio Aguero, do Manchester City, navega por toda a defesa do Brighton em busca do golo",
    "514": "Sergio Aguero e Raheem Sterling despacharam a defesa do Brighton na vitória do Manchester City por 2-0, no sábado, no Etihad Stadium, em Manchester, Inglaterra.",
    "515": "Aguero fez com que o marcador parecesse ridiculamente fácil aos 65 minutos.",
    "516": "O avançado argentino recebeu um passe no meio-campo no início da sequência.",
    "517": "Correu entre três defesas do Brighton, antes de entrar em campo aberto.",
    "518": "Aguero viu-se então rodeado por quatro camisolas verdes.",
    "519": "Empurrou um defesa antes de ultrapassar vários outros à entrada da área do Brighton.",
    "520": "Em seguida, empurrou um passe para a esquerda, encontrando Sterling.",
    "521": "O avançado inglês aproveitou o primeiro toque na área para devolver a bola a Aguero, que aproveitou a bota direita para bater o guarda-redes do Brighton, Mathew Ryan, com um remate para o lado direito da baliza.",
    "522": "“Aguero está a enfrentar alguns problemas nos pés”, disse o treinador do City, Pep Guardiola, aos jornalistas.",
    "523": "“Falámos sobre ele jogar 55, 60 minutos.",
    "524": "Foi o que aconteceu.",
    "525": "Tivemos sorte por ele ter marcado um golo naquele momento.\"",
    "526": "Mas foi Sterling quem deu aos Sky Blues a vantagem inicial na luta da Premier League.",
    "527": "Esse golo surgiu aos 29 minutos.",
    "528": "Aguero recebeu a bola bem no território do Brighton nessa jogada.",
    "529": "Enviou um belo passe pelo flanco esquerdo para Leroy Sane.",
    "530": "Sane deu alguns toques antes de conduzir Sterling em direção ao segundo poste.",
    "531": "O avançado dos Sky Blues bateu a bola na baliza pouco antes de sair de campo.",
    "532": "O City defronta o Hoffenheim no jogo da fase de grupos da Liga dos Campeões, às 12h55. na terça-feira na Rhein-Neckar-Arena em Sinsheim, Alemanha.",
    "533": "Scherzer quer jogar spoiler contra Rockies",
    "534": "Com os Nationals eliminados da disputa dos playoffs, não havia muitos motivos para forçar outro arranque.",
    "535": "Mas o sempre competitivo Scherzer espera vencer no domingo contra os Colorado Rockies, mas apenas se ainda houver implicações nos playoffs para os Rockies, que têm uma vantagem de um jogo sobre os Los Angeles Dodgers na NL West.",
    "536": "Os Rockies conquistaram pelo menos um lugar como wild card com uma vitória por 5-2 sobre os Nationals na noite de sexta-feira, mas ainda procuram garantir o título da primeira divisão.",
    "537": "“Mesmo que estejamos a jogar por nada, pelo menos podemos ser capazes de andar na borracha sabendo que a atmosfera aqui em Denver com os adeptos e a outra equipa estaria a jogar provavelmente ao mais alto nível de qualquer ponto que eu enfrentaria este ano.",
    "538": "Porque é que eu não iria querer competir nisso?\"",
    "539": "Os Nationals ainda não anunciaram um titular para domingo, mas estão inclinados a deixar Scherzer lançar numa situação destas.",
    "540": "Scherzer, que faria a sua 34ª partida como titular, fez uma sessão de bullpen na quinta-feira e lançaria no seu descanso normal no domingo.",
    "541": "O destro de Washington tem 18-7 com um ERA de 2,53 e 300 eliminações em 220 2/3 entradas esta temporada.",
    "542": "Trump comícios na Virgínia Ocidental",
    "543": "O Presidente referiu-se indirectamente à situação em torno do seu escolhido para o Supremo Tribunal, Brett Kavanaugh, ao falar sobre a importância da participação republicana nas eleições intercalares.",
    "544": "\"Tudo o que fizemos está em causa em novembro.",
    "545": "A cinco semanas de uma das eleições mais importantes das nossas vidas.",
    "546": "Este é um dos grandes, grandes – não estou a concorrer, mas estou realmente a concorrer, é por isso que estou em todo o lado a lutar por grandes candidatos”, disse.",
    "547": "Trump continuou: “Vê-se este horrível, horrível grupo radical de democratas, vê-se isso a acontecer agora.",
    "548": "E estão determinados a retomar o poder usando todos os meios necessários, vê-se a maldade, a maldade.",
    "549": "Não se importam com quem magoam, com quem têm de atropelar para obter poder e controlo, é isso que eles querem é poder e controlo, não lhes vamos dar isso.\"",
    "550": "Os democratas, disse, têm a missão de “resistir e obstruir”.",
    "551": "“E viu isso nos últimos quatro dias”, disse, chamando os democratas de “zangados, mesquinhos, desagradáveis ​​e mentirosos”.",
    "552": "Fez referência à Comissão de Justiça do Senado, classificando pelo nome a senadora democrata Dianne Feinstein, que recebeu vaias do público.",
    "553": "\"Lembra-se da resposta dela?",
    "554": "Vazou o documento?",
    "555": "Uh, uh, o quê.",
    "556": "Não, ah, não, espero um – esta foi uma linguagem corporal muito má – a pior linguagem corporal que já vi.”",
    "557": "O Partido Trabalhista já não é uma igreja ampla.",
    "558": "É intolerante com aqueles que dizem o que pensam",
    "559": "Quando os activistas do Momentum no meu partido local votaram para me censurar, não foi uma surpresa.",
    "560": "Afinal de contas, sou o último de uma série de deputados trabalhistas a ser informado de que não somos bem-vindos - todos por dizermos o que pensamos.",
    "561": "A minha colega deputada Joan Ryan recebeu um tratamento semelhante porque enfrentou resolutamente o antissemitismo.",
    "562": "No meu caso, a moção de censura criticou-me por discordar de Jeremy Corbyn.",
    "563": "Sobre a importância de uma política económica responsável, sobre a segurança nacional, sobre a Europa, questões ironicamente semelhantes sobre as quais Jeremy discordou dos líderes anteriores.",
    "564": "O aviso para a reunião do Nottingham East Labor na sexta-feira afirmava que “queremos que as reuniões sejam inclusivas e produtivas”.",
    "565": "Durante a maior parte dos meus oito anos como deputado trabalhista local, as reuniões do CG às sextas-feiras à noite foram exatamente isso.",
    "566": "Infelizmente, hoje em dia, este não é o tom de muitas reuniões e a promessa de uma política “mais gentil e mais gentil” foi há muito esquecida, se é que alguma vez começou.",
    "567": "Tornou-se cada vez mais evidente que os pontos de vista divergentes não são tolerados no Partido Trabalhista e cada opinião é julgada quanto à sua aceitação pela liderança do partido.",
    "568": "This started shortly after Jeremy became leader, as colleagues with whom I had previously thought I shared a similar political outlook began expecting me to do a U-turn and take positions I would never have otherwise agreed with - whether on national security or the EU single mercado.",
    "569": "Sempre que falo publicamente - e não importa realmente o que digo - segue-se uma torrente de abusos nas redes sociais apelando à deseleição, denunciando a política do centro, dizendo-me que não deveria estar no Partido Trabalhista.",
    "570": "E esta não é apenas a minha experiência.",
    "571": "Na verdade, sei que tenho mais sorte do que alguns dos meus colegas, pois os comentários que me são dirigidos tendem a ser políticos.",
    "572": "Admira-me o profissionalismo e a determinação daqueles colegas que enfrentam diariamente uma torrente de abusos sexistas ou racistas, mas que nunca se esquivam.",
    "573": "Um dos aspetos mais dececionantes desta era da política é a forma como os níveis de abuso se normalizaram.",
    "574": "Jeremy Corbyn afirmou na semana passada que o Partido Trabalhista deveria promover uma cultura de tolerância.",
    "575": "A realidade é que já não somos uma Igreja tão ampla e com cada moção de “não-confiança” ou mudança nas regras de selecção o partido torna-se mais restrito.",
    "576": "Recebi muitos conselhos nos últimos dois anos a incentivar-me a manter a cabeça baixa, a não ser tão vocal e aí “ficaria bem”.",
    "577": "Mas não foi para isso que entrei na política.",
    "578": "Desde que me juntei ao Partido Trabalhista, há 32 anos, como aluno, provocado pela negligência do governo Thatcher que deixou a minha sala de aula escolar literalmente em colapso, tenho procurado defender melhores serviços públicos para aqueles que mais precisam deles - seja como local conselheiro ou ministro do governo.",
    "579": "Nunca escondi a minha política, inclusive nas últimas eleições.",
    "580": "Ninguém em Nottingham East poderia ter ficado confuso sobre as minhas posições políticas e áreas de desacordo com a actual liderança.",
    "581": "Àqueles que promoveram a moção na sexta-feira, tudo o que diria é que, quando o país caminha para um Brexit que prejudicará as famílias, as empresas e os nossos serviços públicos, não compreendo o desejo de desperdiçar tempo e energia na minha lealdade ao Líder do Partido Trabalhista.",
    "582": "Mas, na verdade, a única mensagem que tenho não é para o Nottingham Momentum, é para os meus eleitores, sejam eles membros trabalhistas ou não: tenho orgulho em servi-los e prometo que nenhuma quantidade de ameaças de desmarcação ou conveniência política me impedirá de agir naquilo que Acredito serem os melhores interesses de todos vós.",
    "583": "Chris Leslie é deputado pelo Nottingham East",
    "584": "Ayr 38 - 17 Melrose: Ayr invicto chega ao topo",
    "585": "Duas tentativas tardias podem ter distorcido um pouco o resultado final, mas não há dúvida de que Ayr mereceu triunfar neste jogo do dia da Premiership maravilhosamente divertido do Tennent.",
    "586": "Lideram agora a tabela, a única equipa invicta dos dez.",
    "587": "No final, foi a sua defesa superior, bem como as suas melhores oportunidades, que levaram a equipa da casa e o treinador Peter Murchie tinha todo o direito de estar satisfeito.",
    "588": "\"Fomos testados nos nossos jogos até agora e ainda estamos invictos, por isso tenho de estar feliz\", disse.",
    "589": "Robyn Christie, de Melrose, disse: \"Crédito para Ayr, eles aproveitaram as hipóteses melhor do que nós\".",
    "590": "O ensaio de Grant Anderson aos 14 minutos, convertido por Frazier Climo, colocou Ayr em vantagem, mas um cartão amarelo ao internacional escocês Rory Hughes, libertado para o jogo pelos Warriors, permitiu a Melrose fazer os números contar e Jason Baggot fez um ensaio não convertido.",
    "591": "Climo ampliou a vantagem de Ayr com um penálti, antes de, logo ao intervalo, marcar e converter uma tentativa a solo de fazer o 17-5 para Ayr ao intervalo.",
    "592": "Mas Melrose entrou bem na segunda parte e o ensaio de Patrick Anderson, convertido por Baggot, reduziu a margem de manobra para cinco pontos.",
    "593": "Houve depois um longo atraso devido a uma lesão grave de Ruaridh Knott, que foi retirado da maca, e desde o recomeço, Ayr avançou ainda mais através de uma tentativa de Stafford McDowall, convertida por Climo.",
    "594": "O capitão interino do Ayr, Blair Macpherson, recebeu um cartão amarelo e, novamente, Melrose fez o homem extra pagar com uma tentativa não convertida de Bruce Colvine, no final de um período de forte pressão.",
    "595": "A equipa da casa recuperou, no entanto, e quando Struan Hutchinson recebeu um cartão amarelo por atacar Climo sem bola, na linha lateral, MacPherson aterrou nas costas do Ayr maul que avançava.",
    "596": "Climo converteu, como voltou a fazer quase no recomeço, depois de Kyle Rowe ter recebido um pontapé de David Armstrong e expulso o lateral Gregor Henry para o quinto ensaio da equipa da casa.",
    "597": "A estrela de Still Game parece pronta para uma nova carreira na indústria da restauração",
    "598": "A estrela de Still Game, Ford Kieran, parece estar prestes a ingressar na indústria da hotelaria depois de se ter descoberto que foi nomeado diretor de uma empresa de restaurantes licenciada.",
    "599": "O homem de 56 anos interpreta Jack Jarvis no popular programa da BBC, que escreve e contracena com o seu parceiro de comédia de longa data Greg Hemphill.",
    "600": "A dupla anunciou que a próxima nona série será a última da série, e parece que Kiernan está a planear a vida depois de Craiglang.",
    "601": "De acordo com as listas oficiais de registos, é o diretor da Adriftmorn Limited.",
    "602": "O ator recusou comentar a história, embora uma fonte do Scottish Sun tenha sugerido que Kiernan procurava envolver-se no \"próspero negócio de restaurantes\" de Glasgow.",
    "603": "‘O mar é nosso’: Bolívia, sem litoral, espera que tribunal reabra caminho para o Pacífico",
    "604": "Marinheiros patrulham um quartel-general naval em La Paz.",
    "605": "Os edifícios públicos ostentam uma bandeira azul-oceânica.",
    "606": "As bases navais do Lago Titicaca ao Amazonas estão assinaladas com o lema: “O mar é nosso por direito.",
    "607": "Recuperar é um dever.\"",
    "608": "Por toda a Bolívia, sem acesso ao mar, a memória de uma costa perdida para o Chile num sangrento conflito de recursos do século XIX continua viva - tal como o desejo de navegar mais uma vez no Oceano Pacífico.",
    "609": "Estas esperanças estão talvez no seu nível mais elevado em décadas, enquanto a Bolívia aguarda uma decisão do tribunal internacional de justiça a 1 de Outubro, após cinco anos de deliberações.",
    "610": "\"A Bolívia tem o ímpeto, um espírito de unidade e serenidade e, claro, espera o resultado com uma visão positiva\", disse Roberto Calzadilla, diplomata boliviano.",
    "611": "Muitos bolivianos assistirão à decisão do TIJ nos grandes ecrãs de todo o país, na esperança de que o tribunal de Haia decida a favor da alegação da Bolívia de que - após décadas de negociações intermitentes - o Chile é obrigado a negociar a concessão à Bolívia de uma saída soberana para o mar.",
    "612": "Evo Morales, o carismático presidente indígena da Bolívia – que enfrenta uma polémica batalha pela reeleição no próximo ano – também tem muito a ganhar com a decisão de segunda-feira.",
    "613": "“Estamos muito perto de regressar ao Oceano Pacífico”, prometeu no final de agosto.",
    "614": "Mas alguns analistas acreditam que é pouco provável que o tribunal decida a favor da Bolívia – e que pouco mudaria se o fizesse.",
    "615": "O organismo da ONU com sede na Holanda não tem poder para conceder território chileno e estipulou que não determinará o resultado de eventuais negociações.",
    "616": "O facto de a decisão do TIJ ter sido tomada apenas seis meses depois de terem sido ouvidos os argumentos finais indica que o caso “não foi complicado”, disse Paz Zárate, especialista chileno em direito internacional.",
    "617": "E longe de promover a causa da Bolívia, os últimos quatro anos podem tê-la atrasado.",
    "618": "“A questão do acesso ao mar foi sequestrada pela actual administração boliviana”, disse Zárate.",
    "619": "A retórica beligerante de Morales minou qualquer boa vontade residual do Chile, sugeriu ela.",
    "620": "A Bolívia e o Chile continuarão em algum momento a conversar, mas será extremamente difícil manter discussões depois disso.",
    "621": "Os dois países não trocam embaixadores desde 1962.",
    "622": "O ex-Presidente Eduardo Rodríguez Veltzé, representante da Bolívia em Haia, rejeitou a ideia de que a tomada de decisão do tribunal tenha sido extraordinariamente rápida.",
    "623": "A segunda-feira trará à Bolívia “uma oportunidade extraordinária para abrir uma nova era nas relações com o Chile” e uma oportunidade para “pôr fim a 139 anos de divergências com benefícios mútuos”, disse.",
    "624": "Calzadilla negou ainda que Morales – ainda um dos presidentes mais populares da América Latina – estivesse a usar a questão marítima como muleta política.",
    "625": "“A Bolívia nunca abdicará do seu direito de acesso ao Oceano Pacífico”, acrescentou.",
    "626": "\"A decisão é uma oportunidade para ver que precisamos de ultrapassar o passado\".",
    "627": "Coreia do Norte diz que desarmamento nuclear não ocorrerá a não ser que possa confiar nos EUA",
    "628": "O ministro dos Negócios Estrangeiros da Coreia do Norte, Ri Yong Ho, diz que o seu país nunca desarmará primeiro as suas armas nucleares se não puder confiar em Washington.",
    "629": "Ri falou no sábado na Assembleia Geral das Nações Unidas.",
    "630": "Apelou aos Estados Unidos para que cumpram as promessas feitas durante uma cimeira em Singapura entre os líderes dos rivais.",
    "631": "Os seus comentários vêm como EUA. O secretário de Estado Mike Pompeo parece estar prestes a reiniciar a diplomacia nuclear num impasse, mais de três meses depois do encontro de Singapura com Kim Jong Un, da Coreia do Norte.",
    "632": "Ri diz que é um “sonho irrealizável” que as sanções contínuas e a objecção dos EUA a uma declaração que ponha fim à Guerra da Coreia coloquem o Norte de rastos.",
    "633": "Washington tem receio de concordar com a declaração sem que Pyongyang tome primeiro medidas significativas de desarmamento.",
    "634": "Tanto Kim como o presidente dos EUA, Donald Trump, querem uma segunda cimeira.",
    "635": "Mas existe um cepticismo generalizado de que Pyongyang esteja a levar a sério a renúncia a um arsenal que o país provavelmente vê como a única forma de garantir a sua segurança.",
    "636": "Pompeo planeia visitar Pyongyang no próximo mês para se preparar para uma segunda cimeira entre Kim e Trump.",
    "637": "Os desfiles de moda de Paris revelam a última linha de chapéus enormes a caminho de uma High Street perto de si",
    "638": "Se pretende aumentar a sua coleção de chapéus ou bloquear completamente o sol, não procure mais.",
    "639": "Os designers Valentino e Thom Browne revelaram uma série de acessórios de cabeça superdimensionados e malucos para a sua coleção SS19 na passerelle que deslumbrou o estilo definido na Semana da Moda de Paris.",
    "640": "Chapéus altamente impraticáveis ​​varreram o Instagram este verão e estes designers enviaram as suas criações impressionantes para a passerelle.",
    "641": "A peça de destaque de Valentino foi um chapéu bege exagerado adornado com uma aba larga em forma de pena que inundava as cabeças das modelos.",
    "642": "Outros acessórios grandes incluíam melancias adornadas com joias, um chapéu de mago e até um ananás - mas não foram concebidos para manter a cabeça quente.",
    "643": "Thom Browne revelou ainda uma seleção de máscaras bizarras – e mesmo a tempo do Halloween.",
    "644": "Muitas das máscaras coloridas tinham os lábios costurados e pareciam mais Hannibal Lecter do que alta costura.",
    "645": "Uma criação assemelhava-se a um equipamento de mergulho completo com snorkel e óculos de proteção, enquanto outra parecia um cone de gelado derretido.",
    "646": "E se continuar com a grande declaração de moda, está com sorte.",
    "647": "Os observadores da moda prevêem que os enormes gorros podem estar a chegar às ruas perto de si.",
    "648": "Os chapéus grandes vêm logo atrás de 'La Bomba', o chapéu de palha com aba de 60 centímetros de largura que já foi visto em todo o mundo, de Rihanna a Emily Ratajkowski.",
    "649": "A marca de culto por detrás do chapéu altamente impraticável que foi espalhado pelas redes sociais enviou outra grande criação para a passerelle - uma bolsa de praia de palha quase tão grande como a modelo vestida de fato de banho que a carregava.",
    "650": "A mala de ráfia laranja queimado, adornada com franjas de ráfia e encimada por uma alça de couro branco, foi a peça de destaque da coleção La Riviera SS19 de Jacquemus na Semana da Moda de Paris.",
    "651": "O estilista de celebridades Luke Armitage disse à FEMAIL: 'Espero ver chapéus grandes e bolsas de praia a chegar às ruas no próximo verão - uma vez que o designer causou um impacto tão grande que seria difícil ignorar a procura por acessórios grandes'.",
    "652": "John Edward: Competências linguísticas essenciais para cidadãos globais",
    "653": "As escolas independentes da Escócia mantêm um historial de excelência académica, e isto continuou em 2018 com outro conjunto de excelentes resultados em exames, que só é fortalecido pelo sucesso individual e colectivo nos desportos, arte, música e outros empreendimentos comunitários.",
    "654": "Com mais de 30.000 alunos em toda a Escócia, estas escolas, representadas pelo Conselho Escocês de Escolas Independentes (SCIS), esforçam-se por oferecer o melhor nível de serviço aos seus alunos e pais.",
    "655": "As escolas independentes têm como objetivo preparar os seus alunos para o ensino superior, para a carreira escolhida e para o seu lugar como cidadãos globais.",
    "656": "Enquanto sector educativo que pode conceber e implementar um currículo escolar personalizado, vemos as línguas modernas continuarem a ser uma disciplina de escolha popular e desejada nas escolas.",
    "657": "Nelson Mandela disse: “Se falar com um homem numa língua que ele entenda, isso sobe-lhe à cabeça.",
    "658": "Se falar com ele na sua própria língua, isso vai ao seu coração.\"",
    "659": "Este é um poderoso lembrete de que não podemos confiar apenas no inglês quando queremos construir relações e confiança com pessoas de outros países.",
    "660": "A partir dos resultados dos exames recentes deste ano, podemos ver que as línguas estão no topo das tabelas classificativas com as taxas de aprovação mais elevadas nas escolas independentes.",
    "661": "Um total de 68 por cento dos alunos que estudaram línguas estrangeiras obtiveram uma classificação superior A.",
    "662": "The data, collected from SCIS's 74 member schools, showed that 72 per cent of students achieved a Higher grade A in Mandarin, while 72 per cent of those studying German, 69 per cent of those studying French and 63 per cent studying Spanish also achieved an UM.",
    "663": "Isto demonstra que as escolas independentes na Escócia estão a apoiar as línguas estrangeiras como competências vitais que as crianças e os jovens irão, sem dúvida, necessitar no futuro.",
    "664": "As línguas, enquanto opção de disciplina, são agora tidas na mesma consideração que as disciplinas STEM (ciências, tecnologia, engenharia e matemática) nos currículos escolares independentes e noutros locais.",
    "665": "Um inquérito realizado pela Comissão para o Emprego e Competências do Reino Unido em 2014 concluiu que, das razões apresentadas pelos empregadores para terem dificuldades em preencher as vagas, 17 por cento foram atribuídas a uma escassez de competências linguísticas.",
    "666": "Por conseguinte, cada vez mais, as competências linguísticas tornam-se imperativas para preparar os jovens para as suas futuras carreiras.",
    "667": "Com cada vez mais oportunidades de emprego que exigem línguas, estas competências são essenciais num mundo globalizado.",
    "668": "Independentemente da carreira que alguém escolher, se tiver aprendido uma segunda língua, terá uma vantagem real no futuro por ter uma competência como esta para toda a vida.",
    "669": "Ser capaz de comunicar diretamente com pessoas de países estrangeiros colocará automaticamente uma pessoa multilingue à frente da concorrência.",
    "670": "De acordo com uma sondagem YouGov realizada em 2013 com mais de 4.000 adultos do Reino Unido, 75 por cento eram incapazes de falar uma língua estrangeira suficientemente bem para manter uma conversa e sendo o francês a única língua falada por uma percentagem de dois dígitos, 15 por cento.",
    "671": "É por isso que investir agora no ensino de línguas é importante para as crianças de hoje.",
    "672": "Ter várias línguas, especialmente as das economias em desenvolvimento, proporcionará às crianças melhores oportunidades de encontrar um emprego significativo.",
    "673": "Na Escócia, cada escola será diferente nas línguas que ensina.",
    "674": "Várias escolas concentrar-se-ão nas línguas modernas mais clássicas, enquanto outras ensinarão línguas que são consideradas mais importantes para o Reino Unido quando se olha para 2020, como o mandarim ou o japonês.",
    "675": "Seja qual for o interesse do seu filho, haverá sempre uma série de línguas à escolha dentro das escolas independentes, com docentes especialistas nesta área.",
    "676": "As escolas independentes escocesas dedicam-se a proporcionar um ambiente de aprendizagem que irá preparar as crianças e dotá-las das competências necessárias para terem sucesso, seja qual for o futuro.",
    "677": "Não se pode negar neste momento, num ambiente empresarial global, que as línguas continuam a ser de vital importância para o futuro do país, pelo que isto deve reflectir-se na educação.",
    "678": "Na verdade, as línguas modernas deveriam realmente ser consideradas “competências de comunicação internacional”.",
    "679": "As escolas independentes continuarão a oferecer esta escolha, diversidade e excelência aos jovens da Escócia.",
    "680": "Il faut bien le faire.",
    "681": "John Edward é Diretor do Conselho Escocês de Escolas Independentes",
    "682": "LeBron vai estrear-se nos Lakers no domingo, em San Diego",
    "683": "A espera está quase a terminar para os fãs que desejam ver LeBron James fazer a sua estreia nos Los Angeles Lakers.",
    "684": "O treinador dos Lakers, Luke Walton, anunciou que James vai jogar na abertura da pré-época de domingo contra os Denver Nuggets, em San Diego.",
    "685": "Mas quantos minutos jogará ainda não foram determinados.",
    "686": "“Será mais de um e menos de 48”, disse Walton no site oficial dos Lakers.",
    "687": "O repórter dos Lakers, Mike Trudell, twittou que James provavelmente jogará minutos limitados.",
    "688": "Após o treino no início desta semana, James foi questionado sobre os seus planos para o calendário de seis jogos de pré-época dos Lakers.",
    "689": "“Não preciso de jogos de pré-época nesta fase da minha carreira para me preparar”, disse.",
    "690": "Hora do comício de Trump na Virgínia Ocidental, canal de YouTube",
    "691": "O presidente Donald Trump inicia esta noite uma enxurrada de comícios de campanha em Wheeling, West Virginia.",
    "692": "É o primeiro de cinco comícios programados de Trump para a próxima semana, incluindo paragens em locais amigáveis, como o Tennessee e o Mississippi.",
    "693": "Com a votação de confirmação da sua escolha para preencher a vaga no Supremo Tribunal suspensa, Trump pretende obter apoio para as próximas eleições intercalares, uma vez que os republicanos correm o risco de perder o controlo do Congresso quando a votação for realizada em novembro .",
    "694": "A que horas é o comício de Trump na Virgínia Ocidental esta noite e como se vê online?",
    "695": "O comício de Trump em Wheeling, West Virginia, está marcado para as 19h00. ET esta noite, sábado, 29 de setembro de 2018.",
    "696": "Pode assistir ao comício de Trump na Virgínia Ocidental online abaixo, através da transmissão em direto no YouTube.",
    "697": "É provável que Trump discurse nas audições desta semana do candidato ao Supremo Tribunal, Brett Kavanaugh, que ficou tenso por causa das alegações de má conduta sexual com uma votação de confirmação antecipada no Senado suspensa até uma semana, enquanto o FBI investiga.",
    "698": "Mas o principal objectivo desta enxurrada de comícios é ajudar os republicanos que enfrentam as difíceis eleições de Novembro a ganhar algum impulso.",
    "699": "Assim, a campanha do presidente Trump disse que estes cinco comícios na próxima semana têm como objetivo \"energizar voluntários e apoiantes enquanto os republicanos tentam proteger e expandir as maiorias que detêm no Senado e na Câmara dos Representantes\", segundo a Reuters.",
    "700": "“O controlo do Congresso é tão crítico para a sua agenda que o presidente viajará para o maior número possível de estados à medida que avançamos para a movimentada época de campanha”, disse à Reuters um porta-voz da campanha de Trump, que não quis ser identificado.",
    "701": "Programado para a Wesbanco Arena em Wheeling, o comício desta noite pode trazer apoiantes de \"Ohio e Pensilvânia e atrair cobertura mediática de Pittsburgh\", de acordo com o West Virginia Metro News.",
    "702": "Sábado será a segunda vez no mês passado que Trump visita a Virgínia Ocidental, estado que venceu por mais de 40 pontos percentuais em 2016.",
    "703": "Trump está a tentar ajudar o candidato republicano ao Senado da Virgínia Ocidental, Patrick Morrisey, que está atrasado nas sondagens.",
    "704": "“Não é um bom sinal para Morrisey que o presidente tenha de vir tentar dar-lhe um impulso nas sondagens”, disse Simon Haeder, politólogo da Universidade de West Virginia, segundo a Reuters.",
    "705": "Ryder Cup 2018: a equipa dos EUA mostra estômago para lutar para manter vivas as esperanças rumo aos singles de domingo",
    "706": "Depois de três sessões unilaterais, os quartetos da tarde de sábado podem ter sido exatamente o que esta Ryder Cup precisava.",
    "707": "O pêndulo oscilante do impulso é um conceito desportivo completamente inventado, mas em que os jogadores acreditam verdadeiramente, e nunca mais do que em competições como esta.",
    "708": "Então, onde diriam que está o ímpeto agora?",
    "709": "“Eles tinham uma vantagem de seis pontos e agora são quatro, por isso acho que estamos a levar isto como um pouco de impulso”, disse Jordan Spieth ao sair para o dia.",
    "710": "A Europa tem vantagem, claro, com quatro pontos de vantagem e mais doze em jogo.",
    "711": "Os americanos, como diz Spieth, sentem que têm um pouco de vento nas velas e têm muito com que se animar, especialmente a forma de Spieth e Justin Thomas, que jogaram juntos durante todo o dia e cada um conquistou três pontos em quatro.",
    "712": "Spieth tem sido letal do tee ao green e está a liderar pelo exemplo.",
    "713": "Aqueles gritos guturais de celebração tornaram-se mais altos à medida que a sua volta avançava, acertando uma tacada crucial para levar o jogo quatro ao empate, quando ele e Thomas perdiam por dois após dois.",
    "714": "A sua pancada que ganhou a partida no dia 15 foi recebida com um grito semelhante, do tipo que diz que acredita que a equipa americana não está fora disto.",
    "715": "“Tem mesmo de se aprofundar e preocupar-se com o seu próprio jogo”, disse Spieth.",
    "716": "É tudo o que resta a cada um destes jogadores agora.",
    "717": "18 furos para fazer uma marca.",
    "718": "Os únicos jogadores com mais pontos que Spieth e Thomas nos últimos dois dias são Francesco Molinari e Tommy Fleetwood, a história indiscutível da Ryder Cup.",
    "719": "O estranho mas adorável casal da Europa é quatro em quatro e não pode falhar.",
    "720": "\"Moliwood\" foi a única dupla que não alvejou o bogey na tarde de sábado, mas também evitou os bogeys na manhã de sábado, na sexta-feira à tarde e nas últimas nove na sexta-feira de manhã.",
    "721": "Esta corrida e a forma como a sua energia parece fluir de e para esta multidão barulhenta cimenta que são os jogadores a vencer no domingo, e não haveria jogador mais popular para selar uma potencial vitória europeia enquanto o sol se põe sobre o Le Golf. Nacional do que Fleetwood ou Molinari.",
    "722": "De preferência ambos em simultâneo em furos diferentes.",
    "723": "No entanto, falar de glória europeia continua a ser prematuro.",
    "724": "Bubba Watson e Webb Simpson derrotaram Sergio Garcia, o herói do fourballs da manhã, quando este fez dupla com Alex Noren.",
    "725": "Um bogey e dois duplos nos primeiros nove colocaram o espanhol e o sueco num buraco do qual nunca estiveram perto de sair.",
    "726": "No domingo, porém, não há ninguém para o ajudar a sair da toca.",
    "727": "Os fourballs e os foursomes são tão fascinantes de observar de perto por causa das interações entre pares, dos conselhos que dão, dos conselhos que não dão e da forma como uma estratégia pode mudar num instante.",
    "728": "A Europa jogou melhor como equipa até agora e assumiu uma vantagem significativa no último dia, mas esta sessão de quatro também mostrou que a equipa dos EUA tem estômago para a luta que alguns, especialmente os Estados Unidos, duvidavam.",
    "729": "Europa lidera por 10-6 no último dia da Ryder Cup",
    "730": "A Europa terá uma vantagem saudável no último dia da Ryder Cup, depois de sair dos jogos de fourballs e foursomes de sábado com uma vantagem de 10-6 sobre os Estados Unidos.",
    "731": "A dupla inspirada Tommy Fleetwood e Francesco Molinari liderou o ataque com duas vitórias sobre o lutador Tiger Woods, elevando a sua contagem até agora no Le Golf National para quatro pontos.",
    "732": "A equipa europeia de Thomas Bjorn, tentando reter o troféu que perdeu em Hazeltine há dois anos, dominou uma equipa americana falhada nas quatro bolas matinais, vencendo a série por 3-1.",
    "733": "Os EUA ofereceram mais resistência nos quartetos, vencendo dois jogos, mas não conseguiram compensar o défice.",
    "734": "A equipa de Jim Furyk precisa de oito pontos nos 12 encontros de singulares de domingo para reter o troféu.",
    "735": "Fleetwood é o primeiro estreante europeu a ganhar quatro pontos consecutivos, enquanto ele e Molinari, apelidado de “Molliwood” após um fim de semana sensacional, são apenas a segunda dupla a ganhar quatro pontos nas primeiras quatro partidas na história da Ryder Cup.",
    "736": "Depois de esmagar Woods e Patrick Reed nas quatro bolas, uniram-se de forma soberba para derrotar Woods e o novato americano Bryson Dechambeau por um 5 e 4 ainda mais enfático.",
    "737": "Woods, que se arrastou por duas partidas no sábado, mostrou explosões ocasionais de brilho, mas já perdeu 19 das suas 29 partidas em fourballs e foursomes e sete consecutivas.",
    "738": "Justin Rose, descansado para os fourballs matinais, voltou a ser parceiro de Henrik Stenson nos foursomes para uma derrota por 2 e 1 sobre Dustin Johnson e Brooks Koepka - classificados em primeiro e terceiro lugar no mundo.",
    "739": "A Europa não fez tudo à sua maneira, num dia agradável e ventoso a sudoeste de Paris.",
    "740": "Os três vezes vencedores de majors Jordan Spieth e Justin Thomas estabeleceram a referência para os norte-americanos com dois pontos no sábado.",
    "741": "Conquistaram uma corajosa vitória por 2 e 1 sobre os espanhóis Jon Rahm e Ian Poulter nas fourballs e voltaram mais tarde para vencer Poulter e Rory McIlroy por 4 e 3 nos foursomes, tendo perdido os dois primeiros buracos.",
    "742": "Apenas duas vezes na história da Ryder Cup uma equipa recuperou de uma desvantagem de quatro pontos antes de ir para os encontros de singulares, embora, como campeã, a equipa de Furyk só precise de empatar para reter o troféu.",
    "743": "Depois de ter sido o segundo melhor durante dois dias, no entanto, um contra-ataque de domingo parece estar fora do seu alcance.",
    "744": "Coreia do Norte diz que 'nem pensar' irá desarmar unilateralmente sem confiança",
    "745": "O ministro dos Negócios Estrangeiros da Coreia do Norte disse às Nações Unidas no sábado que as sanções contínuas estavam a aprofundar a sua desconfiança em relação aos Estados Unidos e que não havia forma de o país desistir unilateralmente das suas armas nucleares em tais circunstâncias.",
    "746": "Ri Yong Ho disse à Assembleia Geral anual do organismo mundial que a Coreia do Norte tomou \"medidas de boa vontade significativas\" no ano passado, como interromper os testes nucleares e de mísseis, desmantelar o local de testes nucleares e prometer não proliferar armas nucleares e tecnologia nuclear.",
    "747": "“No entanto, não vemos nenhuma resposta correspondente dos EUA”, disse.",
    "748": "“Sem qualquer confiança nos EUA, não haverá confiança na nossa segurança nacional e, em tais circunstâncias, não há forma de nos desarmarmos unilateralmente primeiro.”",
    "749": "Embora Ri tenha repetido as queixas familiares da Coreia do Norte sobre a resistência de Washington a uma abordagem \"faseada\" à desnuclearização sob a qual a Coreia do Norte seria recompensada à medida que tomasse medidas graduais, a sua declaração pareceu significativa na medida em que não rejeitou de imediato a desnuclearização unilateral como fez Pyongyang no passado.",
    "750": "Ri referiu-se a uma declaração conjunta emitida por Kim Jong Un e Donald Trump na primeira cimeira entre um presidente dos EUA em exercício e um líder norte-coreano em Singapura, a 12 de junho, quando Kim prometeu trabalhar para a “desnuclearização da península coreana” enquanto Trump prometeu garantias de segurança da Coreia do Norte.",
    "751": "A Coreia do Norte tem procurado um fim formal para a Guerra da Coreia de 1950-53, mas os Estados Unidos disseram que Pyongyang deve primeiro abandonar as suas armas nucleares.",
    "752": "Washington também resistiu aos apelos para aliviar as duras sanções internacionais contra a Coreia do Norte.",
    "753": "\"Os EUA insistem na 'desnuclearização em primeiro lugar' e aumentam o nível de pressão através de sanções para atingir o seu propósito de forma coerciva, e até se opõem à 'declaração do fim da guerra'\", disse Ri.",
    "754": "\"A perceção de que as sanções nos podem pôr de rastos é uma quimera das pessoas que nos ignoram.",
    "755": "Mas o problema é que a continuação das sanções está a aprofundar a nossa desconfiança.\"",
    "756": "Ri não fez qualquer menção aos planos para uma segunda cimeira entre Kim e Trump que o líder norte-americano destacou nas Nações Unidas no início da semana.",
    "757": "Em vez disso, o ministro destacou três encontros entre Kim e o líder sul-coreano Moon Jae-in nos últimos cinco meses e acrescentou: “Se a parte nesta questão da desnuclearização fosse a Coreia do Sul e não os EUA, a desnuclearização da península coreana não teria chegado a este impasse.\"",
    "758": "Even so, the tone of Ri's speech was dramatically different from last year, when he told the U.N. General Assembly that targeting the U.S. mainland with North Korea's rockets was inevitable after \"Mr Evil President\" Trump called Kim a \"rocket man\" on a suicide missão.",
    "759": "Este ano, nas Nações Unidas, Trump, que no ano passado ameaçou \"destruir totalmente\" a Coreia do Norte, elogiou Kim pela sua coragem em tomar medidas para desarmar, mas disse que ainda há muito trabalho a ser feito e que as sanções devem manter-se em vigor até A Coreia do Norte se desnucleariza.",
    "760": "Na quarta-feira, Trump disse que não tinha um prazo para isso, dizendo: \"Se demorar dois anos, três anos ou cinco meses - não importa\".",
    "761": "A China e a Rússia defendem que o Conselho de Segurança da ONU deve recompensar Pyongyang pelas medidas tomadas.",
    "762": "No entanto, o secretário de Estado dos EUA, Mike Pompeo, disse ao Conselho de Segurança da ONU na quinta-feira que: “A aplicação das sanções do Conselho de Segurança deve continuar vigorosamente e sem falhas até que alcancemos a desnuclearização completa, final e verificada”.",
    "763": "O Conselho de Segurança reforçou por unanimidade as sanções à Coreia do Norte desde 2006, numa tentativa de impedir o financiamento dos programas nuclear e de mísseis balísticos de Pyongyang.",
    "764": "Pompeo encontrou-se com Ri à margem da Assembleia Geral da ONU e disse depois que voltaria a visitar Pyongyang no próximo mês para se preparar para uma segunda cimeira.",
    "765": "Pompeo já visitou a Coreia do Norte três vezes este ano, mas a sua última viagem não correu bem.",
    "766": "Saiu de Pyongyang em Julho dizendo que tinham sido feitos progressos, mas a Coreia do Norte, em poucas horas, denunciou-o por fazer \"exigências de gangster\".",
    "767": "A Coreia do Norte prometeu, num encontro com Moon este mês, desmantelar uma instalação de mísseis e também um complexo nuclear se os Estados Unidos tomassem \"medidas correspondentes\".",
    "768": "Disse que Kim lhe disse que as “medidas correspondentes” que procurava eram garantias de segurança que Trump prometeu em Singapura e medidas para a normalização das relações com Washington.",
    "769": "Alunos de Harvard fazem curso para descansar o suficiente",
    "770": "Um novo curso na Universidade de Harvard, este ano, fez com que todos os seus alunos de licenciatura dormissem mais, numa tentativa de combater a crescente cultura machista de estudar \"noites inteiras\" movidas a cafeína.",
    "771": "Um académico descobriu que os estudantes da universidade número um do mundo muitas vezes não têm noção quando se trata do básico sobre como cuidar de si próprios.",
    "772": "Charles Czeisler, professor de medicina do sono na Harvard Medical School e especialista no Brigham and Women’s Hospital, idealizou o curso, que acredita ser o primeiro do género nos EUA.",
    "773": "Inspirou-se para iniciar o curso depois de ter dado uma palestra sobre o impacto que a privação do sono teve na aprendizagem.",
    "774": "'No final, uma rapariga veio ter comigo e disse: 'Porque é que só estou a ouvir isto agora, no meu último ano?'",
    "775": "Ela disse que nunca ninguém lhe falou sobre a importância do sono – o que me surpreendeu”, contou ao The Telegraph.",
    "776": "O curso, lançado pela primeira vez este ano, explica aos alunos os princípios básicos de como os bons hábitos de sono ajudam no desempenho académico e atlético, bem como na melhoria do bem-estar geral.",
    "777": "Paul Barreira, professor de psiquiatria na Harvard Medical School e diretor executivo dos serviços de saúde da universidade, disse que a universidade decidiu introduzir o curso depois de descobrir que os alunos estavam gravemente privados de sono durante a semana.",
    "778": "O curso de uma hora envolve uma série de tarefas interativas.",
    "779": "In one section there is an image of a dorm room, where students click on coffee cups, curtains, trainers and books to be told about the effects of caffeine and light and how athletic performance is impacted by sleep deficiency, and the importance of a bedtime rotina.",
    "780": "Noutra secção, os participantes são informados de como a privação de sono a longo prazo pode aumentar os riscos de ataques cardíacos, acidentes vasculares cerebrais, depressão e cancro.",
    "781": "Um mapa do campus, com ícones interativos, incentiva os participantes a pensar na sua rotina diária.",
    "782": "“Sabemos que isto não vai mudar o comportamento dos alunos instantaneamente.",
    "783": "Mas acreditamos que eles têm o direito de saber – tal como tu tens o direito de saber os efeitos para a saúde de escolher fumar cigarros”, acrescentou o professor Czeisler.",
    "784": "A cultura do orgulho de “passar a noite toda” ainda existe, disse, acrescentando que a tecnologia moderna e a pressão cada vez maior sobre os estudantes significam que a privação de sono é um problema crescente.",
    "785": "Ensuring you have enough sleep, of a good quality, should be a student's 'secret weapon' to combat stress, exhaustion and anxiety, he said - even to avoid putting on weight, as sleep deprivation puts the brain into starvation mode, making them constantly esfomeado.",
    "786": "Raymond So, um californiano de 19 anos que estuda biologia química e física, ajudou o professor Czeisler a conceber o curso, tendo participado numa das suas aulas no ano passado, durante o seu primeiro ano em Harvard.",
    "787": "Disse que o curso lhe abriu os olhos e o inspirou a promover um curso em todo o campus.",
    "788": "O próximo passo, espera, será pedir a todos os estudantes de pós-graduação que completem um programa de estudos semelhante antes de ingressarem na instituição competitiva.",
    "789": "O professor Czeisler recomendou que os alunos considerassem a possibilidade de definir um alarme para quando se deitam, bem como para quando acordam, e que estejam cientes dos efeitos nocivos da ‘luz azul’ emitida pelos ecrãs eletrónicos e pela iluminação LED, que pode prejudicar o seu ciclo circadiano. ritmo fora de ordem, levando a problemas para adormecer.",
    "790": "Livingston 1-0 Rangers: golo de Menga derrota os comandados de Gerrard",
    "791": "O Rangers sofreu outra crise fora de casa, quando o golo de Dolly Menga levou a equipa desarticulada de Steven Gerrard a uma derrota por 1-0 em Livingston.",
    "792": "A equipa de Ibrox tentava registar a sua primeira vitória fora desde o triunfo por 4-1 em fevereiro em St Johnstone, mas a equipa de Gary Holt infligiu apenas a segunda derrota de Gerrard em 18 jogos como treinador, deixando a sua equipa a oito pontos do líder da Ladbrokes Premiership, Hearts.",
    "793": "Menga marcou a sete minutos do intervalo e uma equipa do Rangers com pouca inspiração nunca pareceu empatar.",
    "794": "Enquanto o Rangers caiu para o sexto lugar, o Livingston subiu para o terceiro e apenas atrás do Hibernian na diferença de golos.",
    "795": "E pode haver mais problemas reservados para os Rangers depois de o juiz de linha Calum Spence ter tido de ser tratado a um ferimento na cabeça depois de um objeto ter sido aparentemente atirado do lado oposto.",
    "796": "Gerrard fez oito alterações na equipa que ultrapassou Ayr nas meias-finais da Betfred Cup.",
    "797": "Holt, por outro lado, optou pelo mesmo Livi 11 que tirou um ponto ao Hearts na semana passada e terá ficado encantado com a forma como a sua equipa bem treinada sufocava os seus adversários a cada passo.",
    "798": "O Rangers pode ter dominado a posse de bola, mas o Livingston fez mais com a bola que tinha.",
    "799": "Deveriam ter marcado apenas aos dois minutos, quando a primeira interrupção de Menga fez com que Scott Pittman passasse após o golo de Allan McGregor, mas o médio desperdiçou a sua grande oportunidade.",
    "800": "Um livre direto de Keaghan Jacobs encontrou o capitão Craig Halkett, mas o seu parceiro de defesa Alan Lithgow só conseguiu acertar ao lado no segundo poste.",
    "801": "O Rangers assumiu o controlo, mas parecia haver mais esperança do que crença no seu jogo no último terço.",
    "802": "Alfredo Morelos sentiu certamente que deveria ter marcado um penálti aos quinze minutos, quando ele e Steven Lawless se chocaram, mas o árbitro Steven Thomson rejeitou os apelos do colombiano.",
    "803": "O Rangers conseguiu apenas dois remates na primeira parte, mas o antigo guarda-redes do Ibrox, Liam Kelly, quase não foi incomodado pelo cabeceamento de Lassana Coulibaly e por um remate fraco de Ovie Ejaria.",
    "804": "Embora o golo inaugural de Livi, aos 34 minutos, possa ter sido contra a corrente do jogo, ninguém pode negar que o mereceram apenas pelo seu enxerto.",
    "805": "Mais uma vez, o Rangers não conseguiu lidar com um lance de bola parada profundo de Jacobs.",
    "806": "Scott Arfield não reagiu quando Declan Gallagher passou a bola a Scott Robinson, que manteve a calma para escolher Menga para uma finalização simples.",
    "807": "Gerrard agiu ao intervalo ao trocar Coulibaly por Ryan Kent e a troca quase teve um impacto imediato quando o extremo entrou em Morelos, mas o impressionante Kelly correu da sua linha para bloquear.",
    "808": "Mas Livingston continuou a convencer os visitantes a jogar exatamente o tipo de jogo que gostam, com Lithgow e Halkett a recuperarem bola longa após bola longa.",
    "809": "A equipa de Holt poderia ter aumentado a vantagem na fase final, mas McGregor levantou-se bem para negar o golo a Jacobs, antes de Lithgow cabecear ao lado na marcação de um canto.",
    "810": "O substituto do Rangers, Glenn Middleton, teve outro pedido tardio de grande penalidade ao envolver-se com Jacobs, mas novamente Thomson desviou o olhar.",
    "811": "Almanaque: o inventor do contador Geiger",
    "812": "E agora uma página do nosso Almanaque \"Domingo de Manhã\": 30 de Setembro de 1882, há 136 anos, e CONTANDO... o dia em que o futuro físico Johannes Wilhelm \"Hans\" Geiger nasceu na Alemanha.",
    "813": "Geiger desenvolveu um método para detetar e medir a radioatividade, uma invenção que acabou por conduzir ao dispositivo conhecido como Contador Geiger.",
    "814": "Um pilar da ciência desde então, o Contador Geiger tornou-se também um pilar da cultura pop, como no filme “Bells of Coronado”, de 1950, protagonizado pelos aparentemente improváveis ​​cientistas cowboys Roy Rogers e Dale Evans:",
    "815": "Homem: \"O que raio é isto?\"",
    "816": "Rogers: “É um contador Geiger, utilizado para localizar minerais radioativos, como o urânio.",
    "817": "Quando coloca estes auscultadores, pode realmente ouvir os efeitos dos átomos emitidos pela radioatividade nos minerais.\"",
    "818": "Evans: \"Diga, está definitivamente a rebentar agora!\"",
    "819": "\"Hans\" Geiger morreu em 1945, poucos dias antes de completar 63 anos.",
    "820": "Mas a invenção que tem o seu nome continua viva.",
    "821": "Nova vacina contra o cancro pode ensinar o sistema imunitário a “ver” células nocivas",
    "822": "Nova vacina contra o cancro pode ensinar o sistema imunitário a “ver” as células nocivas e a matá-las",
    "823": "A vacina ensina o sistema imunitário a reconhecer as células nocivas como parte do tratamento",
    "824": "Método envolve extrair células imunológicas de um paciente, alterando-as em laboratório",
    "825": "Podem então “ver” uma proteína comum a muitos tipos de cancro e depois reinjetar",
    "826": "Uma vacina experimental está a apresentar resultados promissores em doentes com diversos tipos de cancro.",
    "827": "Uma mulher tratada com a vacina, que ensina o sistema imunitário a reconhecer células nocivas, viu o seu cancro do ovário desaparecer durante mais de 18 meses.",
    "828": "O método envolve a extração de células imunitárias de um paciente, alterando-as em laboratório para que possam “ver” uma proteína comum a muitos tipos de cancro chamada HER2, e depois reinjetar as células.",
    "829": "O professor Jay Berzofsky, do Instituto Nacional do Cancro dos EUA em Bethesda, Maryland, afirmou: “Os nossos resultados sugerem que temos uma vacina muito promissora”.",
    "830": "O HER2 “impulsiona o crescimento de vários tipos de cancro”, incluindo o cancro da mama, ovário, pulmão e colorretal, explicou o professor Berzofsky.",
    "831": "Uma abordagem semelhante de retirar células imunitárias aos doentes e “ensiná-los” como atingir as células cancerígenas funcionou no tratamento de um tipo de leucemia.",
    "832": "Kanye West embarcou numa diatribe pró-Trump, usando um chapéu MAGA, após a sua aparição no SNL.",
    "833": "Não correu bem",
    "834": "Kanye West foi vaiado em estúdio durante um Saturday Night Live após uma atuação desconexa em que elogiou o presidente dos EUA, Donald Trump, e disse que se iria candidatar em 2020.",
    "835": "Depois de cantar a sua terceira canção da noite, chamada Ghost Town, na qual usava um boné Make America Great, fez um discurso retórico contra os democratas e reiterou o seu apoio a Trump.",
    "836": "\"Muitas vezes falo com uma pessoa branca e ela diz: 'Como é que se pode gostar de Trump, ele é racista?'",
    "837": "Bem, se eu estivesse preocupado com o racismo, já teria saído da América há muito tempo”, disse.",
    "838": "O SNL começou o programa com um sketch protagonizado por Matt Damon, no qual a estrela de Hollywood ironizou o testemunho de Brett Kavanaugh perante o Comité Judicial do Senado sobre as acusações de agressão sexual feitas por Christine Blasey Ford.",
    "839": "Embora não tenha sido transmitida, as imagens do discurso de West foram enviadas para as redes sociais pelo comediante Chris Rock.",
    "840": "Não está claro se Rock estava a tentar zombar de West com a publicação.",
    "841": "Além disso, West queixou-se ao público que tinha tido dificuldades nos bastidores por causa do uso da cabeça.",
    "842": "\"Intimidaram-me nos bastidores.",
    "843": "Eles disseram: 'não saia aí com esse chapéu'.",
    "844": "Eles intimidaram-me!",
    "845": "E depois dizem que estou num lugar submerso\", disse, de acordo com o Washington Examiner.",
    "846": "West continuou: \"Quer ver o local submerso?\" dizendo que \"colocaria a minha capa de super-homem, porque isso significa que não me pode dizer o que fazer. Quer que o mundo avance?",
    "847": "Experimente o amor.\"",
    "848": "Os seus comentários atraíram vaias pelo menos duas vezes do público e os membros do elenco do SNL pareciam envergonhados, informou a Variety, com uma pessoa a dizer à publicação: “O estúdio inteiro ficou em silêncio”.",
    "849": "West foi contratado como substituto tardio da cantora Ariana Grande, cujo ex-namorado, o rapper Mac Miller, tinha morrido há poucos dias.",
    "850": "West intrigou muitos com a interpretação da música I Love it, vestida como uma garrafa Perrier.",
    "851": "West recebeu o apoio da chefe do grupo conservador TPUSA, Candace Turner, que tweetou: “Para um dos espíritos mais corajosos: OBRIGADO POR ENFRENTAR A MÚLTIPLA”.",
    "852": "Mas a apresentadora de talk shows Karen Hunter tweetou que West estava simplesmente “a ser quem é e isso é absolutamente maravilhoso”.",
    "853": "“Mas escolhi NÃO recompensar alguém (comprando a sua música ou roupa ou apoiando a sua “arte”) que acredito estar a abraçar e a vomitar ideologia que é prejudicial para a minha comunidade.",
    "854": "Ele está livre.",
    "855": "Nós também\", acrescentou.",
    "856": "Antes do concerto, o rapper anunciou no Twitter que tinha mudado de nome, dizendo que agora era “o ser formalmente conhecido como Kanye West”.",
    "857": "Não é o primeiro artista a mudar de nome e segue os passos de Diddy, também conhecido por Puff Daddy, Puffy e P Diddy.",
    "858": "Companheiro rapper, Snoop Dogg tinha o nome de Snoop Lion e, claro, a falecida lenda da música Prince, mudou o seu nome para um símbolo e então o artista anteriormente conhecido como Prince.",
    "859": "Acusação de tentativa de homicídio por esfaqueamento em restaurante em Belfast",
    "860": "Um homem de 45 anos foi acusado de tentativa de homicídio depois de um homem ter sido esfaqueado num restaurante no leste de Belfast, na sexta-feira.",
    "861": "O incidente aconteceu em Ballyhackamore, disse a polícia.",
    "862": "O arguido deverá comparecer perante o Tribunal de Magistrados de Belfast na segunda-feira.",
    "863": "As acusações serão analisadas pelo Ministério Público.",
    "864": "A estrela de Game of Thrones, Kit Harington, critica a masculinidade tóxica",
    "865": "Kit Harington é conhecido pelo seu papel de espadachim como Jon Snow na violenta série de fantasia medieval da HBO, Game of Thrones.",
    "866": "Mas o ator, de 31 anos, atacou o estereótipo do herói machista, dizendo que estes papéis no ecrã significam que os rapazes sentem muitas vezes que têm de ser duros para serem respeitados.",
    "867": "Em declarações ao The Sunday Times Culture, Kit disse acreditar que “algo correu mal” e questionou como lidar com o problema da masculinidade tóxica na era #MeToo.",
    "868": "Kit, que se casou recentemente com a sua colega de Game of Thrones, Rose Leslie, também de 31 anos, admitiu que se sente “muito forte” a abordar o assunto.",
    "869": "“Pessoalmente, neste momento, sinto-me fortemente – onde é que errámos com a masculinidade?”, disse.",
    "870": "'O que temos ensinado aos homens quando crescem, em termos do problema que vemos agora?'",
    "871": "Kit acredita que a televisão pode ser parcialmente responsável pelo aumento da masculinidade tóxica graças às suas personagens muito masculinas.",
    "872": "Ele continuou: 'O que é inato e o que é ensinado?",
    "873": "O que é que é ensinado na TV e nas ruas que faz com que os rapazes sintam que têm de ter este lado certo de ser homem?",
    "874": "Penso que esta é realmente uma das grandes questões do nosso tempo – como podemos mudá-la?",
    "875": "Porque claramente algo correu mal para os jovens.",
    "876": "Na entrevista, admitiu ainda que não iria fazer nenhuma prequela ou sequela de Game of Thrones quando a série terminar no próximo verão, dizendo que “acabou com campos de batalha e cavalos”.",
    "877": "A partir de novembro, Kit vai protagonizar um revival de True West, de Sam Shepard, que conta a história de um produtor de cinema e do seu irmão, que é um ladrão.",
    "878": "O ator revelou recentemente que considera conhecer a sua mulher Rose a melhor coisa que saiu de Game of Thrones.",
    "879": "\"Conheci a minha mulher neste programa, por isso deu-me a minha futura família e a minha vida daqui em diante\", disse.",
    "880": "Rose interpretou Ygritte, o interesse amoroso da personagem de Kit, Jon Snow, na série de fantasia vencedora de um Emmy.",
    "881": "O casal casou-se em junho de 2018 na propriedade da família de Leslie, na Escócia.",
    "882": "VIH/SIDA: China regista aumento de 14% de novos casos",
    "883": "A China anunciou um aumento de 14% no número de cidadãos que vivem com VIH e SIDA.",
    "884": "Mais de 820 mil pessoas são afetadas no país, dizem as autoridades de saúde.",
    "885": "Cerca de 40.000 novos casos foram notificados apenas no segundo trimestre de 2018.",
    "886": "A grande maioria dos novos casos foi transmitida através do sexo, marcando uma mudança em relação ao passado.",
    "887": "Tradicionalmente, o VIH propaga-se rapidamente por algumas partes da China, como resultado de transfusões de sangue infectado.",
    "888": "Mas o número de pessoas que contraíram o VIH desta forma foi reduzido a quase zero, afirmaram as autoridades de saúde chinesas numa conferência na província de Yunnan.",
    "889": "Contudo, ano após ano, o número de pessoas que vivem com VIH e SIDA na China aumentou em 100.000 pessoas.",
    "890": "A transmissão do VIH através do sexo é um problema grave na comunidade LGBT da China.",
    "891": "A homossexualidade foi descriminalizada na China em 1997, mas diz-se que a discriminação contra as pessoas LGBT é abundante.",
    "892": "Devido aos valores conservadores do país, os estudos estimam que 70-90% dos homens que têm sexo com homens acabarão por casar com mulheres.",
    "893": "Muitas das transmissões das doenças provêm de protecções sexuais inadequadas nestas relações.",
    "894": "Desde 2003 que o governo da China promete o acesso universal a medicamentos para o VIH, como parte de um esforço para resolver o problema.",
    "895": "Maxine Waters nega que um funcionário tenha vazado dados de senadores republicanos, critica \"mentiras perigosas\" e \"teorias da conspiração\"",
    "896": "A deputada norte-americana Maxine Waters denunciou no sábado as alegações de que um membro da sua equipa publicou informações pessoais de três senadores republicanos norte-americanos nas páginas dos legisladores da Wikipédia.",
    "897": "O democrata de Los Angeles afirmou que as reivindicações estavam a ser defendidas por especialistas e sites de “ultra-direita”.",
    "898": "“Mentiras, mentiras e mentiras mais desprezíveis”, disse Waters em comunicado no Twitter.",
    "899": "As informações divulgadas incluíam, alegadamente, os endereços residenciais e os números de telefone dos senadores norte-americanos Lindsey Graham, da Carolina do Sul, e Mike Lee e Orrin Hatch, ambos do Utah.",
    "900": "A informação surgiu online na quinta-feira, publicada por uma pessoa desconhecida no Capitólio durante uma audiência do painel do Senado sobre as alegações de má conduta sexual contra o candidato ao Supremo Tribunal, Brett Kavanaugh.",
    "901": "A fuga de informação ocorreu algum tempo depois de os três senadores terem questionado Kavanaugh.",
    "902": "Sites conservadores como Gateway Pundit e RedState relataram que o endereço IP que identifica a origem das publicações estava associado ao escritório de Waters e divulgaram as informações de um membro da equipa de Waters, informou o Hill.",
    "903": "“Esta alegação infundada é completamente falsa e uma mentira absoluta”, continuou Waters.",
    "904": "“O membro da minha equipa – cuja identidade, informações pessoais e segurança foram comprometidas como resultado destas alegações fraudulentas e falsas – não foi de forma alguma responsável pela fuga destas informações.",
    "905": "Esta alegação infundada é completamente falsa e uma absoluta mentira\".",
    "906": "A declaração de Waters rapidamente atraiu críticas online, incluindo do ex-secretário de imprensa da Casa Branca, Ari Fleischer.",
    "907": "“Esta negação é irada”, escreveu Fleischer.",
    "908": "“Isto sugere que ela não tem temperamento para ser membro do Congresso.",
    "909": "Quando alguém é acusado de algo que não fez, não deve ficar zangado.",
    "910": "Não devem ser desafiadores.",
    "911": "Não devem questionar os motivos do acusador.",
    "912": "Devem estar calmos e serenos.\"",
    "913": "Fleischer pareceu comparar a reação de Waters às críticas dos democratas ao juiz Kavanaugh, que foi acusado pelos críticos de parecer muito irritado durante a audiência de quinta-feira.",
    "914": "Omar Navarro, um candidato republicano que concorre para destituir Waters nas eleições intercalares, também expressou as suas ideias no Twitter.",
    "915": "“Grande se for verdade”, tweetou.",
    "916": "Na sua declaração, Waters disse que o seu gabinete alertou “as autoridades competentes e as entidades responsáveis ​​pela aplicação da lei sobre estas alegações fraudulentas”.",
    "917": "“Garantiremos que os perpetradores serão revelados”, continuou ela, “e que serão legalmente responsabilizados por todas as suas ações que são destrutíveis e perigosas para todo e qualquer membro da minha equipa”.",
    "918": "Crítica de Johnny English Strikes Again - paródia do espião fraco de Rowan Atkinson",
    "919": "Agora é tradicional procurar os significados do Brexit em qualquer novo filme com cunho britânico e isso parece aplicável a este revival da franquia de comédia de ação Johnny English - que começou em 2003 com Johnny English e voltou à vida em 2011 com Johnny English Reborn.",
    "920": "Será que a auto-sátira irónica sobre o quão obviamente somos um lixo será a nova oportunidade de exportação do país?",
    "921": "De qualquer modo, o incompetente Johnny English, de olhos esbugalhados e cara de borracha, viu a sua licença para estragar as coisas renovada pela segunda vez - este nome sinaliza mais do que qualquer outra coisa que ele é uma ampla criação cómica concebida para pessoas não inglesas .",
    "922": "É, claro, o agente secreto louco que, apesar das suas bizarras pretensões ao glamour dos smoothies, tem um pouco de Clouseau, uma pitada de Mr Bean e um bocado daquele sujeito a contribuir com uma única nota para a música tema Chariots of Fire no London 2012 Cerimónia de abertura das Olimpíadas.",
    "923": "Também é originalmente baseado no viajante e homem misterioso internacional que Atkinson já atuou nos agora esquecidos anúncios de TV do Barclaycard, deixando o caos no seu rasto.",
    "924": "Há um ou dois momentos agradáveis ​​neste último lançamento da JE.",
    "925": "Adorei Johnny English a aproximar-se de um helicóptero vestido com uma armadura medieval e as pás do rotor a baterem brevemente no seu capacete.",
    "926": "O dom de Atkinson para a comédia física está em exibição, mas o humor parece bastante fraco e estranhamente supérfluo, especialmente porque as próprias marcas de filmes \"sérias\" como 007 e Missão Impossível oferecem agora com confiança a comédia como ingrediente.",
    "927": "O humor parece dirigido a crianças e não a adultos, e para mim as desventuras loucas de Johnny English não são tão inventivas e focadas como as piadas do filme mudo de Atkinson sobre a personalidade de Bean.",
    "928": "A premissa perenemente atual é que a Grã-Bretanha está em sérios apuros.",
    "929": "Um ciber-hacker infiltrou-se na rede super-secreta de espiões da Grã-Bretanha, revelando as identidades de todos os agentes britânicos no terreno, para consternação do agente de serviço - um papel lamentavelmente pequeno para Kevin Eldon.",
    "930": "É a gota de água para um primeiro-ministro que é uma figura pomposa e combativa, sofrendo já um completo colapso de impopularidade política: Emma Thompson dá o seu melhor com esta personagem quase Teresa-May, mas não há muito no argumento para trabalhar .",
    "931": "Os seus conselheiros de inteligência informam que, como todos os espiões ativos foram comprometidos, ela terá de tirar alguém da reforma.",
    "932": "E isto significa o próprio desajeitado Johnny English, agora empregado como professor num qualquer estabelecimento chique, mas a dar aulas extra-oficiais sobre como ser um agente secreto: algumas piadas giras aqui, já que English oferece uma academia de rock do tipo School of Rock. espionagem.",
    "933": "English é levado de volta a Whitehall para um briefing de emergência e reencontra-se com o seu ex-ajudante sofredor Bough, interpretado novamente por Ben Miller.",
    "934": "Bough é agora um homem casado, ligado a um comandante de submarino, um papel alegre em que Vicki Pepperdine está um pouco perdida.",
    "935": "Assim, o Batman e o Robin que fizeram as coisas terrivelmente erradas no Serviço Secreto de Sua Majestade estão de volta à ação, encontrando a bela femme fatale de Olga Kurylenko, Ophelia Bulletova.",
    "936": "Entretanto, o primeiro-ministro está a cair perigosamente sob o feitiço do carismático bilionário da tecnologia que afirma poder resolver os problemas informáticos da Grã-Bretanha: o sinistro Jason Volta, interpretado por Jake Lacy.",
    "937": "English e Bough iniciam a sua odisseia de brincadeiras ridículas: disfarçados de empregados de mesa, atearam fogo a um restaurante francês de luxo; criam o caos contrabandeando-se a bordo do luxuoso iate de Volta; e English desencadeia pura anarquia enquanto tenta usar um headset de realidade virtual para se familiarizar com o interior da casa de Volta.",
    "938": "Todas as paragens foram certamente feitas para a última sequela, mas por mais amável e barulhenta que seja, há um pouco de TV infantil sobre a coisa toda.",
    "939": "Coisas bastante moderadas.",
    "940": "E tal como acontece com os outros filmes de Johnny English, não pude deixar de pensar: não poderá a indústria cinematográfica britânica dar a Rowan Atkinson um papel que realmente faça justiça ao seu talento?",
    "941": "Os trabalhistas negam estar a elaborar um plano para que os britânicos trabalhem quatro dias por semana, mas sejam pagos durante cinco dias",
    "942": "O Partido Trabalhista de Jeremy Corbyn deve considerar um plano radical que fará com que os britânicos trabalhem quatro dias por semana - mas sejam pagos por cinco.",
    "943": "O partido quer, alegadamente, que os chefes das empresas passem as poupanças obtidas através da revolução da inteligência artificial (IA) para os trabalhadores, dando-lhes um dia extra de folga.",
    "944": "Isto permitiria aos funcionários desfrutar de um fim de semana de três dias – mas ainda assim levar para casa o mesmo salário.",
    "945": "Fontes disseram que a ideia “encaixaria” na agenda económica do partido e nos planos para inclinar o país a favor dos trabalhadores.",
    "946": "A mudança para uma semana de quatro dias foi aprovada pelo Congresso Sindical como forma de os trabalhadores tirarem partido da economia em mudança.",
    "947": "Uma fonte importante do Partido Trabalhista disse ao The Sunday Times: “Espera-se que uma revisão da política seja anunciada antes do final do ano.",
    "948": "“Isto não acontecerá de um dia para o outro, mas uma semana de trabalho de quatro dias é uma aspiração que se enquadra na abordagem do partido para reequilibrar a economia a favor do trabalhador, bem como na estratégia industrial geral do partido”.",
    "949": "O Partido Trabalhista não seria o primeiro a apoiar tal ideia, com o Partido Verde a prometer uma semana de trabalho de quatro dias durante a sua campanha para as eleições gerais de 2017.",
    "950": "Contudo, a aspiração não está actualmente a ser apoiada pelo Partido Trabalhista como um todo.",
    "951": "Um porta-voz do Partido Trabalhista disse: “Uma semana de trabalho de quatro dias não é política do partido e não está a ser considerada pelo partido”.",
    "952": "O Chanceler Sombra, John McDonnell, aproveitou a conferência trabalhista da semana passada para concretizar a sua visão de uma revolução socialista na economia.",
    "953": "McDonnell disse estar determinado a recuperar o poder dos “diretores sem rosto” e dos “aproveitadores” nas empresas de serviços públicos.",
    "954": "Os planos do chanceler paralelo também significam que os actuais accionistas das empresas de água podem não recuperar a totalidade da sua participação, uma vez que um governo trabalhista poderia fazer “deduções” com base em alegadas irregularidades.",
    "955": "Confirmou também planos para colocar trabalhadores nos conselhos de administração das empresas e criar Fundos de Propriedade Inclusiva para entregar 10 por cento do capital das empresas do sector privado aos empregados, que podem embolsar dividendos anuais até 500 libras.",
    "956": "Lindsey Graham e John Kennedy dizem ao \"60 Minutes\" se a investigação do FBI a Kavanaugh pode mudar as suas ideias",
    "957": "A investigação do FBI às acusações contra o juiz Brett Kavanaugh atrasou em pelo menos uma semana a votação final sobre a sua nomeação para o Supremo Tribunal e levanta a questão de saber se as conclusões do departamento poderão influenciar algum senador republicano a retirar o seu apoio .",
    "958": "Numa entrevista que foi transmitida no domingo, o correspondente do “60 Minutes”, Scott Pelley, perguntou aos senadores republicanos John Kennedy e Lindsey Graham se o FBI poderia descobrir algo que os levasse a mudar de ideias.",
    "959": "Kennedy parecia mais aberto do que o seu colega da Carolina do Sul.",
    "960": "“Quer dizer, claro”, disse Kennedy.",
    "961": "“Eu disse, indo para a audiência, falei, falei com o juiz Kavanaugh.",
    "962": "Liguei-lhe depois de isso ter acontecido, aquela alegação foi divulgada e disse: 'Fizeste isso?'",
    "963": "Era resoluto, determinado, inequívoco.\"",
    "964": "O voto de Graham, no entanto, parece imutável.",
    "965": "“Já estou decidido sobre Brett Kavanaugh e seria necessária uma acusação de dinamite”, disse.",
    "966": "\"Dr. Ford, não sei o que aconteceu, mas sei uma coisa: Brett negou vigorosamente\", acrescentou Graham, referindo-se a Christine Blasey Ford.",
    "967": "“E toda a gente que ela nomeou não conseguiu verificar.",
    "968": "Tem 36 anos.",
    "969": "Não vejo nada de novo a mudar.\"",
    "970": "O que é o Festival do Cidadão Global e fez alguma coisa para diminuir a pobreza?",
    "971": "Este sábado, Nova Iorque vai receber o Global Citizen Festival, um evento musical anual que conta com um elenco impressionante de estrelas a atuar e uma missão igualmente impressionante; acabar com a pobreza mundial.",
    "972": "Agora na sua sétima edição, o Global Citizen Festival verá dezenas de milhares de pessoas reunidas no Great Lawn do Central Park não só para desfrutar de artistas como Janet Jackson, Cardi B e Shawn Mendes, mas também para aumentar a consciencialização sobre o verdadeiro objetivo do acontecimento de acabar com a pobreza extrema até 2030.",
    "973": "O Global Citizen Festival, inaugurado em 2012, é uma extensão do Global Poverty Project, um grupo de defesa internacional que espera acabar com a pobreza aumentando o número de pessoas que lutam activamente contra ela.",
    "974": "Para receber um bilhete gratuito para o evento (a menos que estivesse disposto a pagar um bilhete VIP), os espectadores tinham de completar uma série de tarefas, ou \"ações\" como voluntariado, enviar um e-mail a um líder mundial, fazer um telefonema ou qualquer outra coisa.",
    "975": "Mas quão bem sucedido tem sido o Global Citizen, faltando 12 anos para atingir o seu objectivo?",
    "976": "Será a ideia de recompensar as pessoas com um concerto gratuito uma forma genuína de persuadir as pessoas a exigirem um apelo à acção, ou apenas mais um caso do chamado \"clictivismo\" - as pessoas sentem que estão a fazer uma verdadeira diferença ao assinarem uma petição online ou enviando um tweet?",
    "977": "Desde 2011, a Global Citizen afirma ter registado mais de 19 milhões de “ações” dos seus apoiantes, impulsionando uma série de objetivos diferentes.",
    "978": "Afirma que estas ações ajudaram a estimular os líderes mundiais a anunciar compromissos e políticas equivalentes a mais de 37 mil milhões de dólares, que deverão afetar a vida de mais de 2,25 mil milhões de pessoas até 2030.",
    "979": "No início de 2018, o grupo citou 390 compromissos e anúncios decorrentes das suas ações, dos quais pelo menos 10 mil milhões de dólares já foram desembolsados ​​ou angariados.",
    "980": "O grupo estima que os fundos garantidos tenham tido até agora um impacto direto em quase 649 milhões de pessoas em todo o mundo.",
    "981": "Alguns dos principais compromissos incluem o The Power of Nutrition, uma parceria de investidores e implementadores sediada no Reino Unido, empenhada em \"ajudar as crianças a desenvolver todo o seu potencial\", prometendo fornecer ao Ruanda 35 milhões de dólares para ajudar a acabar com a subnutrição no país, depois de receber mais de 4.700 tweets de Cidadãos Globais.",
    "982": "“Com o apoio do governo do Reino Unido, dos doadores, dos governos nacionais e de cidadãos globais como vocês, podemos tornar a injustiça social da subnutrição uma nota de rodapé na história”, disse Tracey Ullman, embaixadora do The Power of Nutrition, à multidão durante um concerto ao vivo em Londres.",
    "983": "O grupo disse ainda que depois de terem sido tomadas mais de 5.000 ações apelando ao Reino Unido para melhorar a nutrição das mães e das crianças, o governo anunciou o financiamento para um projeto, o Poder da Nutrição, que chegará a 5 milhões de mulheres e crianças com intervenções nutricionais.",
    "984": "Em resposta a uma das perguntas frequentes no seu site, perguntando “o que o faz pensar que podemos acabar com a pobreza extrema?”",
    "985": "O cidadão global respondeu: “Será um caminho longo e difícil – por vezes cairemos e fracassaremos.",
    "986": "Mas, tal como os grandes movimentos pelos direitos civis e anti-apartheid que nos antecederam, teremos sucesso, porque juntos somos mais poderosos.",
    "987": "Janet Jackson, The Weeknd, Shawn Mendes, Cardi B, Janelle Monáe estão entre alguns dos artistas que vão atuar no evento deste ano em Nova Iorque, que será apresentado por Deborra-Lee Furness e Hugh Jackman.",
    "988": "Os EUA podem usar a Marinha para \"bloqueio\" para dificultar as exportações de energia russas - Secretário do Interior",
    "989": "Washington pode \"se necessário\" recorrer à sua Marinha para evitar que a energia russa chegue aos mercados, incluindo no Médio Oriente, revelou o secretário do Interior norte-americano, Ryan Zinke, citado pelo Washington Examiner.",
    "990": "Zinke alegou que o envolvimento da Rússia na Síria - nomeadamente, onde opera a convite do governo legítimo - é um pretexto para explorar novos mercados energéticos.",
    "991": "“Acredito que a razão pela qual estão no Médio Oriente é porque querem intermediar energia tal como fazem na Europa de Leste, o ventre meridional da Europa”, terá dito.",
    "992": "E, segundo o responsável, existem formas e meios de o enfrentar.",
    "993": "“Os Estados Unidos têm esta capacidade, com a nossa Marinha, de garantir que as rotas marítimas estão abertas e, se necessário, de bloquear, para garantir que a sua energia não vai para o mercado”, disse.",
    "994": "Zinke dirigiu-se aos participantes do evento organizado pela Consumer Energy Alliance, um grupo sem fins lucrativos que se auto-intitula a “voz do consumidor de energia” nos EUA.",
    "995": "Comparou as abordagens de Washington para lidar com a Rússia e o Irão, referindo que são efectivamente as mesmas.",
    "996": "“A opção económica para o Irão e a Rússia é, mais ou menos, alavancar e substituir os combustíveis”, disse, referindo-se à Rússia como um “pônei de um truque” com uma economia dependente dos combustíveis fósseis.",
    "997": "As declarações surgem numa altura em que a administração Trump tem como missão aumentar a exportação do seu gás natural liquefeito para a Europa, substituindo a Rússia, a opção muito mais barata para os consumidores europeus.",
    "998": "Para esse efeito, os responsáveis ​​​​da administração Trump, incluindo o próprio presidente dos EUA, Donald Trump, tentam persuadir a Alemanha a abandonar o projecto \"inapropriado\" do gasoduto Nord Stream 2, que, segundo Trump, tornou Berlim Moscovo \"cativa\" .",
    "999": "Moscovo tem sublinhado repetidamente que o gasoduto Nord Stream 2, no valor de 11 mil milhões de dólares, que deverá duplicar a capacidade existente do gasoduto para 110 mil milhões de metros cúbicos, é um projecto puramente económico.",
    "1000": "O Kremlin defende que a oposição fervorosa de Washington ao projecto é simplesmente motivada por razões económicas e é um exemplo de concorrência desleal.",
    "1001": "\"Acredito que partilhamos a opinião de que a energia não pode ser uma ferramenta para exercer pressão e que os consumidores devem poder escolher os fornecedores\", disse o ministro da Energia russo, Aleksandr Novak, após uma reunião com o secretário da Energia dos EUA, Rick Perry, em Moscovo, em Setembro.",
    "1002": "A posição dos EUA suscitou reações negativas por parte da Alemanha, que reafirmou o seu compromisso com o projeto.",
    "1003": "A principal organização industrial da Alemanha, a Federação das Indústrias Alemãs (BDI), apelou aos EUA para se manterem afastados da política energética da UE e dos acordos bilaterais entre Berlim e Moscovo.",
    "1004": "“Tenho um grande problema quando um terceiro Estado interfere no nosso fornecimento de energia”, disse Dieter Kempf, responsável da Federação das Indústrias Alemãs (BDI), após uma recente reunião entre a chanceler alemã, Angela Merkel, e o presidente russo, Vladimir Putin .",
    "1005": "Elizabeth Warren fará uma “análise séria” da candidatura à presidência em 2020, afirma o senador do Massachusetts",
    "1006": "A senadora do Massachusetts, Elizabeth Warren, disse no sábado que iria “analisar com atenção” a candidatura à presidência após as eleições intercalares.",
    "1007": "Durante uma reunião de câmara em Holyoke, Massachusetts, Warren confirmou que consideraria candidatar-se.",
    "1008": "“Está na hora de as mulheres irem a Washington e consertarem o nosso governo falido e isso inclui uma mulher no topo”, disse, de acordo com o The Hill.",
    "1009": "\"Depois de 6 de novembro, analisarei com atenção a candidatura à presidência\".",
    "1010": "Warren opinou sobre o presidente Donald Trump durante a reunião de câmara, dizendo que estava a “levar este condado na direção errada”.",
    "1011": "“Estou profundamente preocupada com o que Donald Trump está a fazer à nossa democracia”, disse.",
    "1012": "Warren tem sido franca nas suas críticas a Trump e ao seu candidato ao Supremo Tribunal, Brett Kavanaugh.",
    "1013": "Num tweet na sexta-feira, Warren disse “é claro que precisamos de uma investigação do FBI antes de votar”.",
    "1014": "Uma sondagem divulgada na quinta-feira, no entanto, mostrou que a maioria dos constituintes de Warren não acha que ela deva concorrer em 2020.",
    "1015": "Cinquenta e oito por cento dos \"prováveis\" eleitores do Massachusetts disseram que o senador não deveria concorrer, de acordo com a sondagem do Centro de Investigação Política da Universidade de Suffolk/Boston Globe.",
    "1016": "Trinta e dois por cento apoiaram tal corrida.",
    "1017": "A sondagem mostrou mais apoio à candidatura do ex-governador Deval Patrick, com 38% a apoiar uma possível candidatura e 48% contra.",
    "1018": "Outros nomes democratas de alto perfil discutidos em relação a uma possível candidatura em 2020 incluem o ex-vice-presidente Joe Biden e o senador do Vermont Bernie Sanders.",
    "1019": "Biden disse que decidiria oficialmente até janeiro, noticiou a Associated Press.",
    "1020": "Sarah Palin cita o PTSD de Track Palin no comício de Donald Trump",
    "1021": "Track Palin, de 26 anos, passou um ano no Iraque depois de se ter alistado em setembro.",
    "1022": "Foi detido e acusado de um incidente de violência doméstica na noite de segunda-feira",
    "1023": "“O que o meu próprio filho está a passar, o que está a passar ao regressar, posso identificar-me com outras famílias que sentem as ramificações do TEPT e alguns dos ferimentos com que os nossos soldados regressam”, disse ela ao público num comício por Donald Trump. Trump em Tulsa, Oklahoma.",
    "1024": "Palin chamou à sua prisão \"o elefante na sala\" e disse sobre o seu filho e outros veteranos de guerra: \"eles regressam um pouco diferentes, regressam endurecidos, regressam perguntando-se se existe esse respeito pelo que os seus companheiros soldados e aviadores, e todos os outros membros das forças armadas, deram ao país.\"",
    "1025": "Foi detido na segunda-feira em Wasilla, no Alasca, e acusado de agressão doméstica contra uma mulher, interferindo com uma denúncia de violência doméstica e porte de arma embriagado, de acordo com Dan Bennett, porta-voz do Departamento de Polícia de Wasilla.",
    "1026": "18 estados, DC apoiam o desafio à nova política de asilo",
    "1027": "Dezoito estados e o Distrito de Columbia apoiam uma contestação legal a uma nova política dos EUA que nega asilo às vítimas que fogem da violência doméstica ou de gangues.",
    "1028": "Representantes dos 18 estados e do distrito apresentaram uma petição de amigo do tribunal na sexta-feira em Washington para apoiar um requerente de asilo que desafia a política, informou a NBC News.",
    "1029": "O nome completo do queixoso no processo Grace v. Sessions que a União Americana pelas Liberdades Civis moveu em agosto contra a política federal não foi revelado.",
    "1030": "Disse que o seu companheiro “e os seus filhos violentos, membros de gangues”, abusaram dela, mas as autoridades norte-americanas negaram o seu pedido de asilo a 20 de julho.",
    "1031": "Foi detida no Texas.",
    "1032": "Os advogados estaduais que apoiam Grace descreveram El Salvador, Honduras e Guatemala, que produzem um grande número de requerentes de asilo nos EUA, como nações que enfrentam problemas generalizados com gangues e violência doméstica.",
    "1033": "A nova política de asilo dos EUA reverteu uma decisão de 2014 do Conselho de Recursos de Imigrantes que permitia aos imigrantes indocumentados que fugiam da violência doméstica pedir asilo.",
    "1034": "O procurador-geral do Distrito de Columbia, Karl Racine, disse em comunicado na sexta-feira que a nova política “ignora décadas de leis estaduais, federais e internacionais”.",
    "1035": "“A lei federal exige que todos os pedidos de asilo sejam julgados com base nos factos e circunstâncias específicos do pedido, e tal proibição viola este princípio”, referiu o documento do amigo do tribunal.",
    "1036": "Os advogados argumentaram ainda no documento que a política que nega a entrada de imigrantes prejudica a economia dos EUA, dizendo que é mais provável que se tornem empresários e \"forneçam a mão-de-obra necessária\".",
    "1037": "O procurador-geral Jeff Sessions ordenou que os juízes de imigração não concedessem mais asilo às vítimas que fugiam de violência doméstica e violência de gangues em junho.",
    "1038": "“O asilo está disponível para aqueles que deixam o seu país de origem devido a perseguição ou medo por causa da raça, religião, nacionalidade ou pertença a um determinado grupo social ou opinião política”, disse Sessions no seu anúncio da política em 11 de Junho .",
    "1039": "O asilo nunca foi concebido para aliviar todos os problemas – mesmo todos os problemas graves – que as pessoas enfrentam todos os dias em todo o mundo.",
    "1040": "Esforços desesperados de resgate em Palu, enquanto o número de mortos duplica na corrida para encontrar sobreviventes",
    "1041": "Para os sobreviventes, a situação era cada vez mais terrível.",
    "1042": "“É muito tenso”, disse a mãe Risa Kusuma, de 35 anos, confortando o seu filho febril num centro de evacuação na devastada cidade de Palu.",
    "1043": "“A cada minuto uma ambulância traz corpos.",
    "1044": "A água potável é escassa.\"",
    "1045": "Os moradores foram vistos a regressar às suas casas destruídas, vasculhando pertences encharcados, tentando salvar tudo o que encontravam.",
    "1046": "Centenas de pessoas ficaram feridas e os hospitais, danificados pelo sismo de magnitude 7,5, ficaram sobrecarregados.",
    "1047": "Alguns dos feridos, incluindo Dwi Haris, que sofreu fraturas nas costas e no ombro, descansavam à porta do Hospital do Exército de Palu, onde os pacientes estavam a ser tratados ao ar livre devido aos fortes tremores secundários.",
    "1048": "Os seus olhos encheram-se de lágrimas ao relatar a sensação do violento terramoto a abanar o quarto de hotel no quinto andar que partilhava com a mulher e a filha.",
    "1049": "\"Não houve tempo para nos salvarmos.",
    "1050": "Acho que fui apertado nas ruínas do muro\", disse Haris à Associated Press, acrescentando que a sua família estava na cidade para um casamento.",
    "1051": "“Ouvi a minha mulher pedir ajuda, mas depois silêncio.",
    "1052": "Não sei o que aconteceu com ela e com o meu filho.",
    "1053": "Espero que estejam seguros.\"",
    "1054": "Embaixador dos EUA acusa China de ‘intimidação’ com ‘anúncios de propaganda’",
    "1055": "Uma semana depois de um jornal oficial chinês ter publicado um anúncio de quatro páginas num diário norte-americano a elogiar os benefícios mútuos do comércio EUA-China, o embaixador dos EUA na China acusou Pequim de utilizar a imprensa norte-americana para espalhar propaganda.",
    "1056": "O presidente dos EUA, Donald Trump, referiu-se na passada quarta-feira ao suplemento pago do China Daily no Des Moines Register – o jornal mais vendido do estado do Iowa – depois de acusar a China de tentar interferir nas eleições parlamentares de 6 de Novembro nos EUA, acusação que a China nega.",
    "1057": "A acusação de Trump de que Pequim estava a tentar interferir nas eleições norte-americanas marcou o que as autoridades norte-americanas disseram à Reuters ser uma nova fase na crescente campanha de Washington para pressionar a China.",
    "1058": "Embora seja normal que os governos estrangeiros coloquem anúncios para promover o comércio, Pequim e Washington estão actualmente envolvidos numa guerra comercial crescente que os levou a nivelar rondas de tarifas sobre as importações um do outro.",
    "1059": "As tarifas de retaliação da China no início da guerra comercial foram concebidas para atingir os exportadores de estados como o Iowa, que apoiavam o Partido Republicano de Trump, disseram especialistas chineses e norte-americanos.",
    "1060": "Terry Branstad, embaixador dos EUA na China e antigo governador do Iowa, um grande exportador de produtos agrícolas para a China, disse que Pequim prejudicou os trabalhadores, os agricultores e as empresas norte-americanas.",
    "1061": "A China, escreveu Branstad num artigo de opinião no Des Moines Register de domingo, “está agora a redobrar essa intimidação ao veicular anúncios de propaganda na nossa própria imprensa livre”.",
    "1062": "“Ao disseminar a sua propaganda, o governo da China está a aproveitar-se da querida tradição americana de liberdade de expressão e de liberdade de imprensa, ao colocar um anúncio pago no Registo de Des Moines”, escreveu Branstad.",
    "1063": "\"Em contraste, na banca de jornais aqui em Pequim, encontraremos vozes dissidentes limitadas e não veremos qualquer reflexo verdadeiro das opiniões díspares que o povo chinês pode ter sobre a preocupante trajectória económica da China, dado que a comunicação social está sob a firme responsabilidade de polegar do Partido Comunista Chinês\", escreveu.",
    "1064": "Acrescentou que “um dos jornais mais proeminentes da China evitou a oferta de publicar” o seu artigo, embora não tenha dito qual o jornal.",
    "1065": "Republicanos a alienar mulheres eleitoras antes das eleições intercalares com o desastre de Kavanaugh, alertam analistas",
    "1066": "Enquanto muitos dos principais republicanos aguardam e defendem o nomeado para o Supremo Tribunal, Brett Kavanaugh, face a várias alegações de agressão sexual, os analistas alertaram que verão uma reação negativa, especialmente das mulheres, durante as próximas eleições intercalares.",
    "1067": "As emoções em torno disto foram extremamente elevadas, e a maioria dos republicanos já demonstrou que queria avançar com a votação.",
    "1068": "Estas coisas não podem ser revertidas”, disse Grant Reeher, professor de Ciência Política na Maxwell School da Universidade de Syracuse ao The Hill num artigo publicado no sábado.",
    "1069": "Reeher disse duvidar que a pressão de última hora do senador Jeff Flake (R-Arizona) para uma investigação do FBI seja suficiente para acalmar os eleitores furiosos.",
    "1070": "“As mulheres não se vão esquecer do que aconteceu ontem – não se vão esquecer amanhã e nem em novembro”, disse Karine Jean-Pierre, conselheira sénior e porta-voz nacional do grupo progressista MoveOn, na sexta-feira, segundo o Washington , Jornal DC.",
    "1071": "Na manhã de sexta-feira, os manifestantes gritavam “Novembro está a chegar!” como demonstraram no corredor do Senado quando os republicanos que controlam a Comissão de Justiça optaram por avançar com a nomeação de Kavanaugh, apesar do testemunho da Dra. Christine Blasey Ford, informou o Mic.",
    "1072": "“O entusiasmo e a motivação democratas serão extraordinários”, disse Stu Rothenberg, analista político apartidário, ao site de notícias.",
    "1073": "“As pessoas estão a dizer que já está elevado; isso é verdade.",
    "1074": "Mas poderia ser maior, especialmente entre as eleitoras indecisas dos subúrbios e entre os eleitores mais jovens, dos 18 aos 29 anos, que, embora não gostem do presidente, muitas vezes não votam.\"",
    "1075": "Mesmo antes do testemunho público de Ford detalhando as suas alegações de agressão sexual contra o candidato ao Supremo Tribunal, os analistas sugeriram que poderia ocorrer uma reacção negativa se os republicanos avançassem com a confirmação.",
    "1076": "“Isto tornou-se uma confusão para o Partido Republicano”, disse Michael Steele, antigo presidente do Comité Nacional Republicano, no início da semana passada, segundo a NBC News.",
    "1077": "“Não se trata apenas da votação do comité ou da votação final ou se Kavanaugh será colocada no banco, mas também da forma como os republicanos lidaram com isso e como a trataram”, disse Guy Cecil, diretor do Priorities USA, um grupo que ajuda para eleger os democratas, apontou ao canal de notícias.",
    "1078": "No entanto, os americanos parecem estar um pouco divididos sobre em quem acreditar, na sequência dos testemunhos de Ford e Kavanaugh, com um pouco mais de apoio a este último.",
    "1079": "Uma nova sondagem da YouGov mostra que 41% dos inquiridos acreditaram definitivamente ou provavelmente no testemunho de Ford, enquanto 35% disseram que acreditavam definitivamente ou provavelmente em Kavanaugh.",
    "1080": "Além disso, 38 por cento disseram pensar que Kavanaugh provavelmente ou definitivamente mentiu durante o seu depoimento, enquanto apenas 30 por cento disseram o mesmo sobre Ford.",
    "1081": "Após a pressão de Flake, o FBI está atualmente a investigar as alegações apresentadas por Ford, bem como por pelo menos uma outra acusadora, Deborah Ramirez, informou o The Guardian.",
    "1082": "Ford testemunhou perante o Comité Judiciário do Senado sob juramento na semana passada que Kavanaugh a agrediu embriagado aos 17 anos.",
    "1083": "Ramirez alega que o nomeado para o Supremo Tribunal lhe expôs os seus órgãos genitais enquanto participavam numa festa enquanto estudavam em Yale na década de 1980.",
    "1084": "O inventor da World Wide Web planeia iniciar uma nova Internet para superar a Google e o Facebook",
    "1085": "Tim Berners-Lee, o inventor da World Wide Web, está a lançar uma startup que procura rivalizar com o Facebook, Amazon e Google.",
    "1086": "O mais recente projeto da lenda da tecnologia, Inrupt, é uma empresa que se baseia na plataforma de código aberto Solid da Berners-Lee.",
    "1087": "O Solid permite aos utilizadores escolher onde os seus dados serão armazenados e que pessoas terão acesso a que informação.",
    "1088": "Numa entrevista exclusiva à Fast Company, Berners-Lee brincou dizendo que a intenção por detrás do Inrupt é “dominar o mundo”.",
    "1089": "“Temos de fazer isso agora”, disse sobre a startup.",
    "1090": "“É um momento histórico.”",
    "1091": "A aplicação utiliza a tecnologia da Solid para permitir que as pessoas criem o seu próprio “armazenamento de dados pessoais online” ou POD.",
    "1092": "Pode conter listas de contactos, listas de tarefas, calendário, biblioteca de música e outras ferramentas pessoais e profissionais.",
    "1093": "É como se o Google Drive, o Microsoft Outlook, o Slack e o Spotify estivessem disponíveis num browser e ao mesmo tempo.",
    "1094": "O que é único no armazenamento de dados pessoais online é que cabe inteiramente ao utilizador decidir quem pode aceder ao tipo de informação.",
    "1095": "A empresa chama-lhe “capacitação pessoal através de dados”.",
    "1096": "A ideia do Inrupt, segundo o CEO da empresa, John Bruce, é que a empresa traga recursos, processos e competências adequadas para ajudar a disponibilizar o Solid a todos.",
    "1097": "A empresa é atualmente constituída pela Berners-Lee, Bruce, uma plataforma de segurança comprada pela IBM, alguns programadores contratados para trabalhar no projeto e uma comunidade de programadores voluntários.",
    "1098": "A partir desta semana, os programadores de tecnologia de todo o mundo poderão criar as suas próprias aplicações descentralizadas utilizando as ferramentas disponíveis no site da Inrupt.",
    "1099": "Berners-Lee disse que ele e a sua equipa não estão a falar com o “Facebook e a Google sobre se devem ou não introduzir uma mudança completa em que todos os seus modelos de negócio sejam completamente alterados da noite para o dia”.",
    "1100": "\"Não estamos a pedir a permissão deles.\"",
    "1101": "Numa publicação no Medium publicada no sábado, Berners-Lee escreveu que a “missão do Inrupt é fornecer energia comercial e um ecossistema para ajudar a proteger a integridade e a qualidade da nova web construída no Solid”.",
    "1102": "Em 1994, Berners-Lee transformou a Internet ao estabelecer o World Wide Web Consortium no Massachusetts Institute of Technology.",
    "1103": "Nos últimos meses, Berners-Lee tem sido uma voz influente no debate sobre a neutralidade da rede.",
    "1104": "Mesmo durante o lançamento do Inrupt, Berners-Lee continuará a ser o fundador e diretor do World Wide Web Consortium, da Web Foundation e do Open Data Institute.",
    "1105": "“Estou incrivelmente otimista para esta próxima era da web”, acrescentou Berners-Lee.",
    "1106": "Bernard Vann: clérigo da Victoria Cross da Primeira Guerra Mundial comemorado",
    "1107": "O único clérigo da Igreja de Inglaterra a ganhar uma Victoria Cross durante a Primeira Guerra Mundial como combatente foi celebrado na sua cidade natal 100 anos depois.",
    "1108": "O tenente-coronel reverendo Bernard Vann ganhou o prémio a 29 de setembro de 1918 no ataque a Bellenglise e Lehaucourt.",
    "1109": "No entanto, foi morto por um atirador quatro dias depois e nunca soube que tinha conquistado a mais alta honra militar britânica.",
    "1110": "Uma pedra comemorativa foi inaugurada pelos seus dois netos num desfile em Rushden, Northamptonshire, no sábado.",
    "1111": "Um dos seus netos, Michael Vann, disse que era \"brilhantemente simbólico\" que a pedra fosse revelada exatamente 100 anos depois do feito premiado do seu avô.",
    "1112": "De acordo com o London Gazette, a 29 de setembro de 1918, o tenente-coronel Vann liderou o seu batalhão através do Canal de Saint-Quentin \"através de uma névoa muito espessa e sob forte fogo de campanha e metralhadoras\".",
    "1113": "Mais tarde, correu para a linha de fogo e com a \"maior bravura\" liderou a linha para a frente antes de disparar um canhão de campanha sozinho e nocautear três membros do destacamento.",
    "1114": "O tenente-coronel Vann foi morto por um atirador alemão a 4 de outubro de 1918 - pouco mais de um mês antes do fim da guerra.",
    "1115": "Michael Vann, de 72 anos, disse que as ações do avô foram “algo que sei que nunca conseguiria cumprir, mas algo que é humilhante”.",
    "1116": "Ele e o seu irmão, Dr. James Vann, também depositaram uma coroa de flores após o desfile, liderado pela Banda Imperial da Juventude de Brentwood.",
    "1117": "Michael Vann disse estar \"a sentir-se muito honrado por participar no desfile\" e acrescentou que \"o valor de um herói genuíno está a ser demonstrado pelo apoio que será dado por muitas pessoas\".",
    "1118": "Os fãs de MMA ficaram acordados a noite toda para assistir ao Bellator 206, mas em vez disso apanharam a Porquinha Peppa",
    "1119": "Imagine, esteve acordado a noite toda para assistir ao Bellator 206, que estava lotado, mas não conseguiu assistir ao evento principal.",
    "1120": "O projeto de San Jose continha 13 combates, incluindo seis no card principal e foi transmitido em direto durante toda a noite no Reino Unido pelo Canal 5.",
    "1121": "Às 6h, no momento em que Gegard Mousasi e Rory MacDonald se preparavam para se enfrentar, os telespectadores no Reino Unido ficaram surpreendidos quando a cobertura mudou para Peppa Pig.",
    "1122": "Alguns não ficaram impressionados depois de terem ficado acordados até de madrugada, especialmente para a luta.",
    "1123": "Um fã no Twitter descreveu a mudança para o desenho infantil como “uma espécie de piada de mau gosto”.",
    "1124": "“É uma regulamentação governamental que às 6h da manhã aquele conteúdo não era adequado, por isso tiveram de mudar para a programação infantil”, disse Dave Schwartz, vice-presidente sénior de marketing e comunicação do Bellator, quando questionado sobre a transmissão.",
    "1125": "\"\"Peppa, a porca,\" sim.\"",
    "1126": "O presidente da empresa Bellator, Scott Coker, disse que vão trabalhar na sua programação para incluir os espectadores do Reino Unido no futuro.",
    "1127": "“Acho que quando penso no replay, acho que provavelmente poderemos resolver isso”, disse Coker.",
    "1128": "“Mas são seis da manhã de um domingo e não poderemos resolver isto até domingo no nosso horário, segunda-feira no horário deles.",
    "1129": "Mas estamos a trabalhar nisso.",
    "1130": "Acreditem, quando mudou, havia muitos textos a ir e voltar e todos não eram simpáticos.",
    "1131": "Estávamos a tentar corrigir, pensámos que era uma falha técnica.",
    "1132": "Mas não foi, foi uma questão governamental.",
    "1133": "Posso prometer que da próxima vez isso não vai acontecer.",
    "1134": "Vamos reduzir para cinco combates em vez de seis - como normalmente fazemos - e tentamos entregar mais aos fãs e simplesmente ultrapassamos.",
    "1135": "É uma situação lamentável\".",
    "1136": "Discos da Ilha Deserta: Tom Daley sentia-se 'inferior' em relação à sexualidade",
    "1137": "O mergulhador olímpico Tom Daley diz que cresceu a sentir-se inferior a todos os outros por causa da sua sexualidade - mas isso deu-lhe a motivação para se tornar um sucesso.",
    "1138": "O jovem de 24 anos disse que não percebeu, até ir para a escola secundária, que “nem toda a gente é como eu”.",
    "1139": "Falando nos primeiros discos da Radio 4 Desert Island apresentados por Lauren Laverne, ele disse que falou sobre os direitos dos homossexuais para dar \"esperança\" aos outros.",
    "1140": "Disse ainda que ser pai o fez importar-se menos em vencer as Olimpíadas.",
    "1141": "A apresentadora regular do programa de longa duração, Kirsty Young, tirou vários meses de licença por causa de doença.",
    "1142": "Aparecendo como náufrago no primeiro programa de Laverne, Daley disse que se sentia \"menos do que\" todos os outros enquanto crescia porque \"não era socialmente aceitável gostar de rapazes e raparigas\".",
    "1143": "Ele disse: “Até hoje, estes sentimentos de me sentir inferior e diferente têm sido as coisas reais que me deram o poder e a força para ter sucesso”.",
    "1144": "Queria provar que era “alguma coisa”, disse, para não desiludir toda a gente quando descobrissem a sua sexualidade.",
    "1145": "O duas vezes medalha de bronze olímpico tornou-se um ativista LGBT de alto nível e usou a sua participação nos Jogos da Commonwealth deste ano, na Austrália, para apelar a mais países para descriminalizarem a homossexualidade.",
    "1146": "Disse que falou porque se sentiu sortudo por poder viver abertamente sem ramificações e queria dar “esperança” aos outros.",
    "1147": "O tricampeão mundial disse que apaixonar-se por um homem – o cineasta norte-americano Dustin Lance Black, que conheceu em 2013 – “apanhou-me de surpresa”.",
    "1148": "Daley casou com o vencedor de um Óscar, 20 anos mais velho, no ano passado, mas disse que a diferença de idades nunca foi um problema.",
    "1149": "\"Quando se passa por tanta coisa tão jovem\" - foi aos seus primeiros Jogos Olímpicos aos 14 anos e o pai morreu de cancro três anos depois - disse que era difícil encontrar alguém da mesma idade que tivesse experimentado emoções semelhantes e baixos.",
    "1150": "O casal tornou-se pai em junho de um filho chamado Robert Ray Black-Daley, e Daley disse que “toda a sua perspetiva” tinha mudado.",
    "1151": "\"Se me tivessem perguntado no ano passado, seria sobre 'preciso de ganhar uma medalha de ouro'\", disse.",
    "1152": "“Quer saber, há coisas maiores do que as medalhas de ouro olímpicas.",
    "1153": "A minha medalha de ouro olímpica é o Robbie.\"",
    "1154": "O seu filho tem o mesmo nome do pai, Robert, que morreu em 2011, aos 40 anos, depois de ter sido diagnosticado com cancro no cérebro.",
    "1155": "Daley disse que o pai não aceitava que ele fosse morrer e uma das últimas coisas que perguntou foi se já tinham bilhetes para Londres 2012 - uma vez que queria estar na primeira fila.",
    "1156": "“Não lhe podia dizer ‘não estarás por perto para estar na primeira fila, pai’”, disse.",
    "1157": "“Eu estava a segurar a mão dele quando ele parou de respirar e só quando ele realmente parou de respirar e estava morto é que finalmente reconheci que ele não era invencível”, disse.",
    "1158": "No ano seguinte, Daley competiu nos Jogos Olímpicos de 2012 e ganhou o bronze.",
    "1159": "\"Simplesmente sabia que era isto que sonhei durante toda a minha vida - mergulhar em frente a uma claque nos Jogos Olímpicos, não havia melhor sensação\", disse.",
    "1160": "Também inspirou a sua primeira escolha de música - Proud de Heather Small - que ressoou com ele na preparação para os Jogos Olímpicos e ainda lhe deu arrepios.",
    "1161": "Desert Island Discs está na BBC Radio 4 no domingo às 11h15 BST.",
    "1162": "Mickelson fora de forma foi colocado no banco na Ryder Cup no sábado",
    "1163": "O norte-americano Phil Mickelson vai estabelecer um recorde no domingo, quando disputar o seu 47.º jogo na Ryder Cup, mas terá de mudar a sua forma para evitar que seja um marco infeliz.",
    "1164": "Mickelson, a jogar no evento bienal pela 12ª vez, um recorde, foi substituído pelo capitão Jim Furyk para os fourballs e foursomes de sábado.",
    "1165": "Em vez de estar no centro da ação, como tantas vezes tem feito nos Estados Unidos, o pentacampeão principal dividiu o seu dia entre ser cheerleader e trabalhar no seu jogo no campo, na esperança de corrigir o que o aflige.",
    "1166": "Nunca foi o piloto mais direto, mesmo no auge da sua carreira, o piloto de 48 anos não é a escolha ideal para o estreito percurso do Le Golf National, onde o longo e áspero castigo rotineiramente tacadas erradas.",
    "1167": "E se o percurso por si só não for suficientemente assustador, Mickelson, no nono encontro de domingo, enfrenta o preciso campeão do Open de Inglaterra, Francesco Molinari, que se juntou ao estreante Tommy Fleetwood para vencer todos os quatro encontros desta semana.",
    "1168": "Se os norte-americanos, a quatro pontos no início dos 12 encontros de singulares, começarem bem, o encontro de Mickelson poderá ser absolutamente crucial.",
    "1169": "Furyk manifestou confiança no seu homem, não que pudesse dizer muito mais.",
    "1170": "“Ele compreendeu perfeitamente o papel que tinha hoje, deu-me uma palmadinha nas costas, colocou o braço à volta de mim e disse que estaria pronto amanhã”, disse Furyk.",
    "1171": "\"Tem muita confiança em si próprio.",
    "1172": "É um membro do Hall of Fame e acrescentou muito a estas equipas no passado e esta semana.",
    "1173": "Provavelmente não o imaginava a jogar duas partidas.",
    "1174": "Eu imaginava mais, mas foi assim que funcionou e foi assim que achámos que deveríamos seguir.",
    "1175": "Ele quer estar lá fora, assim como todos os outros.\"",
    "1176": "Mickelson ultrapassará o recorde de Nick Faldo de maior número de jogos da Ryder Cup disputados no domingo.",
    "1177": "Isto pode marcar o fim de uma carreira na Ryder Cup que nunca atingiu o auge do seu recorde individual.",
    "1178": "Mickelson tem 18 vitórias, 20 derrotas e sete tempos, embora Furyk tenha dito que a sua presença trouxe alguns bens intangíveis à equipa.",
    "1179": "“É engraçado, sarcástico, espirituoso, gosta de gozar com as pessoas e é um tipo ótimo para se ter na sala da equipa”, explicou.",
    "1180": "“Acho que os jogadores mais jovens também se divertiram a tentar atacá-lo esta semana, o que foi divertido de ver.",
    "1181": "Oferece muito mais do que apenas brincar.\"",
    "1182": "O capitão da Europa, Thomas Bjorn, sabe que a grande vantagem pode desaparecer em breve",
    "1183": "Thomas Bjorn, o capitão europeu, sabe por experiência própria que uma vantagem considerável no último dia da Ryder Cup pode facilmente transformar-se numa viagem desconfortável.",
    "1184": "O dinamarquês estreou-se no jogo de 1997 em Valderrama, onde uma equipa capitaneada por Seve Ballesteros tinha uma vantagem de cinco pontos sobre os americanos, mas por pouco ultrapassou a linha de chegada com o nariz à frente pela margem mais estreita, vencendo por 14½ - 13½.",
    "1185": "“Continua-se a lembrar que tínhamos uma grande vantagem em Valderrama; tínhamos uma grande vantagem em Brookline, onde perdemos, e em Valderrama, onde ganhámos, mas por pouco”, disse Bjorn, na foto, depois de assistir à vitória da Classe de 2018 por 5-3 na sexta-feira e ontem para liderar por 10-6 no Le Golf National.",
    "1186": "Portanto, a história vai mostrar-me a mim e a todos os elementos da equipa que isto não acabou.",
    "1187": "Vai a todo vapor amanhã.",
    "1188": "Vá lá e faça todas as coisas certas.",
    "1189": "Isto não acaba até que tenha os pontos no tabuleiro.",
    "1190": "Temos um objetivo, que é tentar ganhar este troféu, e é aí que o foco se mantém.",
    "1191": "Sempre disse que me concentro nos 12 jogadores que estão do nosso lado, mas estamos muito conscientes do que está do outro lado – os maiores jogadores do mundo”.",
    "1192": "Encantado com o desempenho dos seus jogadores num campo de golfe difícil, Bjorn acrescentou: “Nunca me precipitaria nisso.",
    "1193": "Amanhã é uma besta diferente.",
    "1194": "Amanhã são as performances individuais que se apresentam, e isso é uma coisa diferente de se fazer.",
    "1195": "É ótimo estar lá com um parceiro quando as coisas correm bem, mas quando se está lá individualmente, testa-se toda a capacidade como jogador de golfe.",
    "1196": "Esta é a mensagem que precisa de transmitir aos jogadores: tirar o melhor partido de si mesmo amanhã.",
    "1197": "Agora, deixa o seu parceiro para trás e ele também tem de tirar o melhor partido de si próprio.\"",
    "1198": "Ao contrário de Bjorn, o adversário Jim Furyk procurará que os seus jogadores tenham um melhor desempenho individualmente do que como parceiros, com exceção de Jordan Spieth e Justin Thomas, que conquistaram três pontos em quatro.",
    "1199": "O próprio Furyk esteve em ambos os extremos destas grandes reviravoltas dos últimos dias, tendo feito parte da equipa vencedora em Brookline antes de terminar como perdedor quando a Europa realizou o \"Milagre em Medinah\".",
    "1200": "\"Lembro-me de cada palavra\", disse em resposta a uma pergunta sobre a forma como Ben Crenshaw, capitão em 1999, reuniu os seus jogadores antes do último dia.",
    "1201": "“Temos 12 partidas importantes amanhã, mas gostaria de começar rápido como viu em Brookline, como viu em Medinah.",
    "1202": "Quando esse ímpeto vai para um lado, coloca muita pressão nas partidas intermédias.",
    "1203": "Montámos a nossa formação de acordo e colocámos os rapazes da forma que sentimos, sabes, estamos a tentar fazer magia amanhã.”",
    "1204": "Thomas recebeu a tarefa de tentar liderar a reviravolta e enfrenta Rory McIlroy no combate principal, com Paul Casey, Justin Rose, Jon Rahm, Tommy Fleetwood e Ian Poulter os outros europeus na metade superior da ordem.",
    "1205": "“Escolhi este grupo de rapazes por esta ordem porque acho que cobre tudo”, disse Bjorn sobre as suas seleções de singles.",
    "1206": "Novo navio de guerra da Alemanha adiado mais uma vez",
    "1207": "A mais recente fragata da Marinha alemã deveria ter sido comissionada em 2014 para substituir os antigos navios de guerra da era da Guerra Fria, mas não estará lá até pelo menos ao próximo ano devido a sistemas defeituosos e custos crescentes, informou a comunicação social local.",
    "1208": "A entrada em funcionamento do \"Rheinland-Pfalz\", o navio líder das novas fragatas da classe Baden-Wuerttemberg, foi adiada para o primeiro semestre de 2019, segundo o jornal Die Zeit citando um porta-voz militar.",
    "1209": "A embarcação deveria ter ingressado na Marinha em 2014, mas os preocupantes problemas pós-entrega afetaram o destino do ambicioso projeto.",
    "1210": "Os quatro navios da classe Baden-Wuerttemberg que a Marinha encomendou em 2007 vão substituir as antigas fragatas da classe Bremen.",
    "1211": "Entende-se que contarão com um canhão poderoso, uma série de mísseis antiaéreos e antinavio, bem como algumas tecnologias furtivas, como radar reduzido, assinaturas infravermelhas e acústicas.",
    "1212": "Outras características importantes incluem períodos de manutenção mais longos – deverá ser possível implantar as mais recentes fragatas até dois anos fora dos portos de origem.",
    "1213": "No entanto, os atrasos contínuos significam que os navios de guerra de última geração - que supostamente permitem à Alemanha projectar poder no estrangeiro - já ficarão obsoletos quando entrarem ao serviço, observa o Die Zeit.",
    "1214": "A malfadada fragata F125 fez manchetes no ano passado, quando a Marinha Alemã se recusou oficialmente a comissionar o navio e o devolveu ao estaleiro Blohm & Voss, em Hamburgo.",
    "1215": "Esta foi a primeira vez que a Marinha devolveu um navio a um construtor naval após a entrega.",
    "1216": "Pouco se sabia sobre as razões por detrás do regresso, mas os meios de comunicação alemães citaram uma série de “defeitos de software e hardware” cruciais que tornaram o navio de guerra inútil se fosse utilizado numa missão de combate.",
    "1217": "As deficiências de software foram particularmente importantes, uma vez que os navios da classe Baden-Wuerttemberg serão operados por uma tripulação de cerca de 120 marinheiros – apenas metade da mão-de-obra das fragatas mais antigas da classe Bremen.",
    "1218": "Além disso, verificou-se que o navio está dramaticamente acima do peso, o que reduz o seu desempenho e limita a capacidade da Marinha de adicionar futuras atualizações.",
    "1219": "Acredita-se que o \"Rheinland-Pfalz\", de 7.000 toneladas, é duas vezes mais pesado do que os navios de classe semelhante utilizados pelos alemães na Segunda Guerra Mundial.",
    "1220": "Além do hardware defeituoso, o preço de todo o projeto – incluindo a formação da equipa – também se está a tornar um problema.",
    "1221": "Diz-se que atingiu uns impressionantes 3,1 mil milhões de euros (3,6 mil milhões de dólares) - acima dos 2,2 mil milhões de euros iniciais.",
    "1222": "Os problemas que afectam as fragatas mais recentes tornam-se especialmente importantes à luz dos recentes avisos de que o poder naval da Alemanha está a diminuir.",
    "1223": "No início deste ano, Hans-Peter Bartels, chefe do comité de defesa do parlamento alemão, reconheceu que a Marinha está, na verdade, a “ficar sem navios com capacidade de projeção”.",
    "1224": "O responsável disse que a questão cresceu como uma bola de neve com o tempo, porque os navios antigos foram desativados, mas não foi fornecida nenhuma embarcação de substituição.",
    "1225": "Lamentou que nenhuma das fragatas da classe Baden-Wuerttemberg tenha conseguido ingressar na Marinha.",
    "1226": "National Trust ouve a vida secreta dos morcegos",
    "1227": "Uma nova investigação que está a ser realizada numa propriedade nas Terras Altas da Escócia pretende revelar como os morcegos utilizam a paisagem na sua caça por alimento.",
    "1228": "Espera-se que as descobertas lancem uma nova luz sobre o comportamento destes mamíferos voadores únicos e ajudem a orientar as futuras atividades de conservação.",
    "1229": "O estudo realizado por cientistas do National Trust for Scotland seguirá pipistrelles comuns e soprano, bem como morcegos castanhos de orelhas compridas e Daubenton em Inverewe Gardens, em Wester Ross.",
    "1230": "Serão colocados gravadores especiais em locais importantes ao redor da propriedade para monitorizar as atividades dos morcegos durante a época.",
    "1231": "A equipa e os voluntários do NHS também realizarão pesquisas móveis utilizando detetores portáteis.",
    "1232": "A análise sonora especializada de todas as gravações determinará a frequência dos chamamentos dos morcegos e quais as espécies que estão a fazer o quê.",
    "1233": "Será então produzido um mapa de habitat e um relatório para criar uma imagem detalhada do seu comportamento à escala paisagística.",
    "1234": "Rob Dewar, conselheiro de conservação da natureza do NTS, espera que os resultados revelem quais as áreas de habitat mais importantes para os morcegos e como são utilizadas por cada uma das espécies.",
    "1235": "Esta informação ajudará a determinar os benefícios do trabalho de gestão de habitats, como a criação de prados e a melhor forma de manter as florestas para os morcegos e outras espécies associadas.",
    "1236": "As populações de morcegos na Escócia e em todo o Reino Unido diminuíram consideravelmente ao longo do último século.",
    "1237": "Estão ameaçados por trabalhos de construção e desenvolvimento que afetam os poleiros e a perda de habitat.",
    "1238": "As turbinas eólicas e a iluminação também podem representar um risco, assim como os papéis mata-moscas e alguns tratamentos químicos de materiais de construção, bem como os ataques de gatos de estimação.",
    "1239": "Os morcegos não são realmente cegos.",
    "1240": "No entanto, devido aos seus hábitos de caça noturnos, os seus ouvidos são mais úteis do que os olhos na captura de presas.",
    "1241": "Utilizam uma técnica sofisticada de ecolocalização para localizar bugs e obstáculos na sua trajetória de voo.",
    "1242": "O NTS, responsável pelo cuidado de mais de 270 edifícios históricos, 38 jardins importantes e 76 mil hectares de terrenos em todo o país, leva os morcegos muito a sério.",
    "1243": "Conta com dez especialistas formados, que realizam regularmente vistorias, inspeções de poleiros e, por vezes, salvamentos.",
    "1244": "A organização criou mesmo a primeira e única reserva de morcegos da Escócia na propriedade Threave, em Dumfries e Galloway, que alberga oito das dez espécies de morcegos da Escócia.",
    "1245": "O gestor imobiliário David Thompson diz que a propriedade é o território ideal para eles.",
    "1246": "“Aqui em Threave temos uma ótima área para morcegos”, disse.",
    "1247": "“Temos edifícios antigos, muitas árvores veteranas e todo o bom habitat.",
    "1248": "Mas há muito sobre os morcegos que ainda é desconhecido, por isso o trabalho que fazemos aqui e noutras propriedades vai ajudar-nos a compreender mais sobre o que eles precisam para prosperar”.",
    "1249": "Realça a importância de verificar a presença de morcegos antes de se proceder à manutenção nas propriedades, pois é possível que a destruição involuntária de um único poiso-maternidade possa matar até 400 fêmeas e crias, possivelmente exterminando toda uma população local.",
    "1250": "Os morcegos são protegidos e é ilegal matá-los, assediá-los ou perturbá-los ou destruir os seus poleiros.",
    "1251": "Elisabeth Ferrell, oficial escocesa do Bat Conservation Trust, encorajou o público a contribuir para ajudar.",
    "1252": "Ela disse: “Ainda temos muito que aprender sobre os nossos morcegos e, para muitas das nossas espécies, simplesmente não sabemos como estão as suas populações”.",
    "1253": "Ronaldo rejeita acusações de violação enquanto advogados se preparam para processar revista alemã",
    "1254": "Cristiano Ronaldo classificou as acusações de violação contra si como “fake news”, dizendo que as pessoas “querem promover-se” usando o seu nome.",
    "1255": "Os seus advogados deverão processar a revista alemã Der Spiegel, que publicou as acusações.",
    "1256": "O avançado de Portugal e da Juventus foi acusado de violar uma mulher norte-americana, de nome Kathryn Mayorga, num quarto de hotel em Las Vegas, em 2009.",
    "1257": "Ter-lhe-á então pago 375 mil dólares para manter o silêncio sobre o incidente, informou a Der Spiegel na sexta-feira.",
    "1258": "Em declarações num vídeo em direto no Instagram para os seus 142 milhões de seguidores horas depois de as alegações terem sido divulgadas, Ronaldo, de 33 anos, classificou as reportagens como “notícias falsas”.",
    "1259": "\"Não não não não não não.",
    "1260": "O que disseram hoje são notícias falsas\", diz o cinco vezes vencedor da Bola de Ouro para a câmara.",
    "1261": "\"Querem promover-se usando o meu nome.",
    "1262": "É normal.",
    "1263": "Querem ser famosos para dizer o meu nome, mas faz parte do trabalho.",
    "1264": "Sou um homem feliz e está tudo bem\", acrescentou o jogador, sorridente.",
    "1265": "Os advogados de Ronaldo preparam-se para processar a Der Spiegel pelas acusações, que apelidaram de “uma denúncia inadmissível de suspeitas na área da privacidade”, segundo a Reuters.",
    "1266": "O advogado Christian Schertz afirmou que o jogador vai pedir uma indemnização por “danos morais num valor correspondente à gravidade da infração, que é provavelmente uma das mais graves violações de direitos pessoais dos últimos anos”.",
    "1267": "O alegado incidente terá ocorrido em junho de 2009 numa suite do Palms Hotel and Casino, em Las Vegas.",
    "1268": "Depois de se terem conhecido numa discoteca, Ronaldo e Mayorga terão regressado ao quarto da jogadora, onde a terá violado analmente, de acordo com documentos arquivados no Tribunal Distrital do Condado de Clark, no Nevada.",
    "1269": "Mayorga afirma que Ronaldo caiu de joelhos após o alegado incidente e disse-lhe que era “99 por cento” um “bom” desiludido pelo “um por cento”.",
    "1270": "Os documentos referem que Ronaldo confirmou que a dupla teve relações sexuais, mas que foi consensual.",
    "1271": "Mayorga afirma ainda que foi à polícia e tirou fotografias dos seus ferimentos num hospital, mas depois concordou com um acordo extrajudicial porque se sentia “aterrorizada de retaliação” e estava preocupada em “ser humilhada publicamente”.",
    "1272": "A mulher de 34 anos diz que está agora a tentar anular o acordo, pois continua traumatizada pelo alegado incidente.",
    "1273": "Ronaldo estava prestes a juntar-se ao Real Madrid vindo do Manchester United no momento da alegada agressão, e este verão mudou-se para o gigante italiano Juve num negócio de 100 milhões de euros.",
    "1274": "Brexit: Reino Unido ‘arrepender-se-ia para sempre’ de perder fabricantes de automóveis",
    "1275": "O Reino Unido “arrepender-se-ia para sempre” se perdesse o seu estatuto de líder mundial na produção automóvel após o Brexit, afirmou o secretário dos Negócios, Greg Clark.",
    "1276": "Acrescentou que é “preocupante” que a Toyota UK tenha dito à BBC que se a Grã-Bretanha deixasse a UE sem um acordo, interromperia temporariamente a produção na sua fábrica em Burnaston, perto de Derby.",
    "1277": "“Precisamos de um acordo”, disse Clark.",
    "1278": "A fabricante automóvel japonesa disse que o impacto dos atrasos nas fronteiras no caso de um Brexit sem acordo poderia custar empregos.",
    "1279": "A fábrica de Burnaston – que fabrica os Auris e Avensis da Toyota – produziu cerca de 150 mil automóveis no ano passado, dos quais 90% foram exportados para o resto da União Europeia.",
    "1280": "“A minha opinião é que se a Grã-Bretanha sair da UE no final de março, veremos paragens de produção na nossa fábrica”, disse Marvin Cooke, diretor-geral da Toyota em Burnaston.",
    "1281": "Outros fabricantes de automóveis do Reino Unido levantaram receios de sair da UE sem acordo sobre a forma como funcionará o comércio transfronteiriço, incluindo a Honda, a BMW e a Jaguar Land Rover.",
    "1282": "A BMW, por exemplo, diz que vai fechar a sua fábrica de Mini em Oxford durante um mês após o Brexit.",
    "1283": "As principais preocupações prendem-se com aquilo que os fabricantes automóveis dizem ser riscos da cadeia de abastecimento no caso de um Brexit sem acordo.",
    "1284": "A linha de produção da Toyota funciona numa base “just-in-time”, com peças a chegarem a cada 37 minutos de fornecedores no Reino Unido e na UE para automóveis feitos por encomenda.",
    "1285": "Se o Reino Unido sair da UE sem acordo a 29 de março, poderão ocorrer perturbações na fronteira que, segundo a indústria, poderão levar a atrasos e escassez de peças.",
    "1286": "Seria impossível para a Toyota manter stocks superiores a um dia na sua fábrica em Derbyshire, disse a empresa, e assim a produção seria interrompida.",
    "1287": "Clark disse que o plano de Theresa May para as futuras relações com a UE está \"precisamente calibrado para evitar os controlos na fronteira\".",
    "1288": "\"Precisamos de ter um acordo. Queremos ter o melhor acordo que permita, como já disse, não só desfrutar do sucesso atual, mas também aproveitar esta oportunidade\", disse ao programa Today da BBC Radio 4.",
    "1289": "“A evidência não só da Toyota, mas de outros fabricantes, é que precisamos de ser absolutamente capazes de continuar o que tem sido um conjunto de cadeias de abastecimento de grande sucesso”.",
    "1290": "A Toyota não foi capaz de dizer quanto tempo a produção ficaria parada, mas, a longo prazo, alertou que os custos adicionais reduziriam a competitividade da fábrica e, eventualmente, custariam empregos.",
    "1291": "Peter Tsouvallaris, que trabalha em Burnaston há 24 anos e é o organizador do sindicato Unite na fábrica, disse que os seus membros estão cada vez mais preocupados: “Na minha experiência, uma vez que estes empregos desaparecem, nunca mais voltam.",
    "1292": "Um porta-voz do governo disse: “Apresentámos um plano preciso e credível para a nossa futura relação com a UE”.",
    "1293": "Encontro de Trump com Rosenstein pode ser novamente adiado, diz Casa Branca",
    "1294": "A reunião de alto risco de Donald Trump com o vice-procurador-geral Rod Rosenstein pode ser “adiada mais uma semana”, à medida que a luta pelo candidato ao Supremo Tribunal, Brett Kavanaugh, continua, disse a Casa Branca no domingo.",
    "1295": "Rosenstein supervisiona o trabalho do procurador especial Robert Mueller, que está a investigar a interferência nas eleições russas, as ligações entre os conselheiros de Trump e a Rússia e a potencial obstrução à justiça por parte do presidente.",
    "1296": "A decisão de Trump de demitir ou não o vice-procurador-geral, pondo assim em risco a independência de Mueller, alimentou os rumores em Washington durante meses.",
    "1297": "No início deste mês, o New York Times noticiou que Rosenstein discutiu o uso de uma escuta para gravar conversas com Trump e a possibilidade de destituir o presidente através da 25ª emenda.",
    "1298": "Rosenstein negou o relatório.",
    "1299": "Mas na passada segunda-feira foi à Casa Branca, no meio de relatos de que estava prestes a demitir-se.",
    "1300": "Em vez disso, foi anunciado para quinta-feira um encontro com Trump, que se encontrava então nas Nações Unidas em Nova Iorque.",
    "1301": "Trump disse que “preferia não” despedir Rosenstein, mas a reunião foi adiada para evitar um conflito com a audição da comissão de justiça do Senado, na qual Kavanaugh e uma das mulheres que o acusaram de má conduta sexual, a Dra. Christine Blasey Ford, testemunharam .",
    "1302": "Na sexta-feira, Trump ordenou uma investigação de uma semana do FBI sobre as acusações contra Kavanaugh, atrasando ainda mais a votação completa no Senado.",
    "1303": "A secretária de imprensa de Trump, Sarah Sanders, apareceu na Fox News no domingo.",
    "1304": "Questionada sobre a reunião de Rosenstein, disse: “A data para isso ainda não foi definida, pode ser esta semana, posso ver que será adiado mais uma semana, dadas todas as outras coisas que estão a acontecer com o Supremo Tribunal.",
    "1305": "Mas veremos e gosto sempre de manter a imprensa atualizada.\"",
    "1306": "Alguns repórteres contestariam esta afirmação: Sanders não realiza uma conferência de imprensa na Casa Branca desde o 10 de Setembro.",
    "1307": "O apresentador Chris Wallace perguntou porquê.",
    "1308": "Sanders disse que a escassez de briefings não se deveu ao desgosto pela “arrogância” dos repórteres de TV, embora tenha dito: “Não discordarei do facto de se exibirem”.",
    "1309": "Ela sugeriu então que o contacto direto entre Trump e a imprensa aumentaria.",
    "1310": "“O presidente participa em mais sessões de perguntas e respostas do que qualquer outro presidente antes dele”, disse ela, acrescentando, sem referir provas: “Analisámos estes números”.",
    "1311": "Os briefings continuarão a acontecer, disse Sanders, mas “se a imprensa tiver a oportunidade de fazer perguntas diretamente ao Presidente dos Estados Unidos, isso é infinitamente melhor do que falar comigo.",
    "1312": "Tentámos fazer muito isso e vocês viram-nos fazer muito isso nas últimas semanas e isso substituirá uma conferência de imprensa quando se puder falar com o Presidente dos Estados Unidos”.",
    "1313": "Trump responde regularmente a perguntas quando sai da Casa Branca ou participa em sessões abertas ou conferências de imprensa com dignitários visitantes.",
    "1314": "As conferências de imprensa individuais são raras.",
    "1315": "Esta semana, em Nova Iorque, o presidente talvez tenha demonstrado porquê, fazendo uma aparição livre e, por vezes, bizarra perante os repórteres reunidos.",
    "1316": "Secretário da Saúde escreve aos trabalhadores da UE no NHS Scotland sobre os receios do Brexit",
    "1317": "O Secretário da Saúde escreveu ao pessoal da UE que trabalha no NHS da Escócia para expressar a gratidão do país e desejar que permaneçam no pós-Brexit.",
    "1318": "Jeane Freeman MSP enviou uma carta a menos de seis meses da saída do Reino Unido da UE.",
    "1319": "O governo escocês já se comprometeu a suportar os custos dos pedidos de estatuto de residente permanente para os cidadãos da UE que trabalham nos seus serviços públicos descentralizados.",
    "1320": "Na sua carta, Freeman escreveu: “Durante o verão, as negociações entre o Reino Unido e a UE sobre a retirada continuaram, rumo às decisões esperadas neste outono.",
    "1321": "Mas o Governo do Reino Unido também tem vindo a intensificar os seus preparativos para um possível cenário sem acordo.",
    "1322": "Sei que este deve ser um momento muito perturbador para todos vós.",
    "1323": "É por isso que queria reiterar agora o quanto valorizo ​​o contributo de cada membro do pessoal, independentemente da sua nacionalidade.",
    "1324": "Colegas de toda a UE e de outros países trazem experiências e competências valiosas que fortalecem e melhoram o trabalho do serviço de saúde e beneficiam os doentes e as comunidades que servimos.",
    "1325": "A Escócia é absolutamente a sua casa e queremos muito que fique aqui.\"",
    "1326": "Christion Abercrombie submetida a cirurgia de emergência após sofrer um traumatismo craniano",
    "1327": "O linebacker dos Tennessee State Tigers, Christion Abercrombie, foi submetido a uma cirurgia de emergência depois de ter sofrido um traumatismo craniano na derrota de sábado por 31-27 contra os Vanderbilt Commodores, informou Mike Organ, do Tennessean.",
    "1328": "O treinador do Tennessee State, Rod Reed, disse aos jornalistas que a lesão aconteceu pouco antes do intervalo.",
    "1329": "“Ele veio para a linha lateral e simplesmente desmaiou”, disse Reed.",
    "1330": "Os treinadores e a equipa médica deram oxigénio a Abercrombie na linha lateral antes de o colocarem numa maca e o levarem de volta para avaliação adicional.",
    "1331": "Um funcionário do estado do Tennessee disse a Chris Harris, da WSMV em Nashville, Tennessee, que Abercrombie tinha saído da cirurgia no Vanderbilt Medical Center.",
    "1332": "Harris acrescentou que “ainda não há detalhes sobre o tipo/extensão da lesão” e o estado do Tennessee está a tentar descobrir quando ocorreu a lesão.",
    "1333": "Abercrombie, um redshirt do segundo ano, está na sua primeira temporada no Tennessee State após se transferir de Illinois.",
    "1334": "Fez um total de cinco desarmes no sábado antes de sair do jogo, o que elevou o seu total da temporada para 18 desarmes.",
    "1335": "Aos compradores estrangeiros será cobrado um imposto de selo mais elevado quando compram um imóvel no Reino Unido",
    "1336": "Os compradores estrangeiros pagarão um imposto de selo mais elevado quando compram uma propriedade no Reino Unido com o dinheiro extra utilizado para ajudar os sem-abrigo ao abrigo dos novos planos conservadores.",
    "1337": "A medida irá contrariar o sucesso do esforço de Corbyn para atrair os jovens eleitores",
    "1338": "O aumento do imposto de selo será cobrado a quem não paga impostos no Reino Unido",
    "1339": "O Tesouro espera arrecadar até 120 milhões de libras por ano - para ajudar os sem-abrigo",
    "1340": "Aos compradores estrangeiros será cobrada uma taxa de imposto de selo mais elevada quando comprarem imóveis no Reino Unido - com o dinheiro extra utilizado para ajudar os sem-abrigo, anunciará hoje Theresa May.",
    "1341": "A medida será vista como uma tentativa de contrariar o sucesso do esforço de Jeremy Corbyn para atrair os jovens eleitores com promessas de proporcionar habitação mais acessível e de visar pessoas com rendimentos mais elevados.",
    "1342": "O aumento do imposto de selo será cobrado aos indivíduos e empresas que não pagam impostos no Reino Unido, com o dinheiro extra a impulsionar o esforço do Governo para combater o sono violento.",
    "1343": "A sobretaxa - que se soma ao actual imposto de selo, incluindo os níveis mais elevados introduzidos há dois anos sobre as segundas habitações e os arrendamentos - poderá atingir os três por cento.",
    "1344": "O Tesouro espera que a mudança arrecade até 120 milhões de libras por ano.",
    "1345": "Estima-se que 13 por cento das propriedades recém-construídas em Londres são compradas por residentes não residentes no Reino Unido, o que aumenta os preços e torna mais difícil para os compradores de primeira viagem conseguirem subir na carreira imobiliária.",
    "1346": "Muitas zonas ricas do país – especialmente na capital – tornaram-se “cidades-fantasma” devido ao elevado número de compradores estrangeiros que passam a maior parte do seu tempo fora do país.",
    "1347": "A nova política surge poucas semanas depois de Boris Johnson ter pedido uma redução do imposto de selo para ajudar mais jovens a terem a sua primeira casa.",
    "1348": "Acusou as grandes empresas de construção de manterem os preços dos imóveis elevados ao abocanharem terrenos, mas não os utilizarem, e instou May a abandonar as quotas sobre casas acessíveis para reparar a \"desgraça da habitação\" da Grã-Bretanha.",
    "1349": "Corbyn anunciou uma série atraente de propostas de reformas habitacionais, incluindo controlos de rendas e o fim dos despejos “sem culpa”.",
    "1350": "Quer também dar aos concelhos maiores poderes para construir novas casas.",
    "1351": "May afirmou: “No ano passado disse que iria dedicar o meu cargo de Primeira-Ministra a restaurar o sonho britânico – que a vida deveria ser melhor para cada nova geração.",
    "1352": "E isso significa consertar o nosso mercado imobiliário falido.",
    "1353": "A Grã-Bretanha estará sempre aberta a pessoas que queiram viver, trabalhar e construir uma vida aqui.",
    "1354": "No entanto, não pode ser verdade que seja tão fácil para os indivíduos que não vivem no Reino Unido, bem como para as empresas sediadas no estrangeiro, comprar casas como os residentes britânicos que trabalham arduamente.",
    "1355": "Para muitas pessoas, o sonho da casa própria tornou-se muito distante e a indignidade de dormir na rua continua a ser muito real.\"",
    "1356": "Jack Ross: 'A minha ambição final é gerir a Escócia'",
    "1357": "O treinador do Sunderland, Jack Ross, diz que a sua “ambição final” é tornar-se o selecionador da Escócia em algum momento.",
    "1358": "O escocês, de 42 anos, está entusiasmado com o desafio de fazer renascer o clube do Nordeste, que ocupa atualmente o terceiro lugar na League One, a três pontos do topo.",
    "1359": "Mudou-se para o Stadium of Light este verão, depois de levar o St Mirren de volta à Premiership da Escócia na época passada.",
    "1360": "\"Queria jogar pelo meu país como jogador.",
    "1361": "Consegui um boné B e foi isso”, disse Ross ao Sportsound da BBC Escócia.",
    "1362": "“Mas cresci a ver muito a Escócia em Hampden com o meu pai quando era criança, e isso sempre me atraiu.",
    "1363": "Esta oportunidade só surgirá se eu tiver sucesso na gestão do clube.\"",
    "1364": "Os antecessores de Ross como treinador do Sunderland incluem Dick Advocaat, David Moyes, Sam Allardyce, Martin O'Neill, Roy Keane, Gus Poyet e Paulo Di Canio.",
    "1365": "O antigo treinador do Alloa Athletic diz que não sentiu receio em seguir nomes tão consagrados num clube tão grande, tendo anteriormente rejeitado propostas do Barnsley e do Ipswich Town.",
    "1366": "“O sucesso para mim neste momento será avaliado por ‘posso devolver este clube à Premier League?’",
    "1367": "Pela estrutura e instalações deste clube, pertence, sem dúvida, à Premier League”, afirmou.",
    "1368": "\"Não é uma tarefa fácil chegar lá, mas provavelmente só me considerarei um sucesso aqui se conseguir trazer o clube de volta.\"",
    "1369": "Ross está apenas há três anos na sua carreira administrativa, após um período como treinador adjunto no Dumbarton e uma passagem de 15 meses pela equipa técnica do Hearts.",
    "1370": "De seguida, ajudou o Alloa a recuperar da descida à terceira divisão e transformou o St Mirren da beira da descida de divisão em vencedor do título do campeonato na época seguinte.",
    "1371": "E Ross diz que se sente mais confortável agora do que nunca durante a sua carreira de jogador em Clyde, Hartlepool, Falkirk, St Mirren e Hamilton Academical.",
    "1372": "“Foi provavelmente uma verdadeira encruzilhada”, recordou, ao assumir o comando de Alloa.",
    "1373": "“Acreditava realmente que a gestão era a escolha certa para mim, mais do que jogar.",
    "1374": "Parece bizarro porque me saí bem, ganhei uma vida razoável com isto e desfrutei de algumas emoções razoáveis.",
    "1375": "Mas jogar pode ser difícil.",
    "1376": "Há muitas coisas que precisa de resolver semanalmente.",
    "1377": "Ainda passo por isso em termos de stress e pressão do trabalho, mas a gestão parece certa.",
    "1378": "Sempre quis gerir e agora estou a fazê-lo, é a sensação mais confortável que já estive na minha própria pele durante toda a minha vida adulta.\"",
    "1379": "Pode ouvir a entrevista completa no Sportsound no domingo, 30 de setembro, na Rádio Escócia entre as 12h00 e as 13h00 BST",
    "1380": "O horário perfeito para uma cerveja é às 17h30 de um sábado, segundo um inquérito",
    "1381": "A onda de calor do verão aumentou as receitas dos pubs britânicos em dificuldades, mas aumentou ainda mais a pressão sobre as cadeias de restaurantes.",
    "1382": "Os grupos de pubs e bares viram as vendas aumentar 2,7% em julho – mas as receitas dos restaurantes caíram 4,8%, revelaram os números.",
    "1383": "Peter Martin, da consultora empresarial CGA, que compilou os números, disse: \"O sol contínuo e a participação mais longa da Inglaterra no Mundial significaram que julho seguiu um padrão semelhante ao mês anterior de junho, quando os pubs subiram 2,8 por cento, exceto que os restaurantes foram ainda mais atingidos.",
    "1384": "A queda de 1,8% no comércio de restauração em junho só piorou em julho.",
    "1385": "Os pubs e bares orientados para as bebidas tiveram o desempenho de longe o mais forte, com os like-for-likes a subir mais do que os restaurantes a cair.",
    "1386": "Os pubs orientados para a alimentação também sofreram com o sol, embora não de forma tão dramática como os operadores de restaurantes.",
    "1387": "Parece que as pessoas só queriam sair para beber um copo.",
    "1388": "Nos pubs e bares geridos, as vendas de bebidas aumentaram 6,6% no mês, e as de alimentos caíram 3%.",
    "1389": "Paul Newman, da RSM, analista de lazer e hotelaria, afirmou: “Estes resultados continuam a tendência que temos visto desde o final de abril.",
    "1390": "O clima e o impacto dos grandes eventos sociais ou desportivos continuam a ser os maiores factores quando se trata de vendas no mercado fora de casa.",
    "1391": "Não é surpresa que os grupos de restauração continuem a enfrentar dificuldades, embora uma queda nas vendas de 4,8% em termos anuais seja particularmente dolorosa, para além das contínuas pressões sobre os custos.",
    "1392": "O longo e quente verão não podia ter chegado em pior altura para os operadores liderados pelo setor alimentar e o tempo dirá se as temperaturas mais moderadas que experimentámos em agosto proporcionarão algum alívio muito necessário”.",
    "1393": "O crescimento total das vendas em pubs e restaurantes, incluindo novas aberturas, foi de 2,7% em julho, refletindo a desaceleração no lançamento de marcas.",
    "1394": "O monitor de vendas da indústria Coffer Peach Tracker para o setor de pubs, bares e restaurantes do Reino Unido recolhe e analisa dados de desempenho de 47 grupos operacionais, com um volume de negócios combinado de mais de 9 mil milhões de libras, e é a referência estabelecida da indústria .",
    "1395": "Uma em cada cinco crianças tem contas secretas nas redes sociais que escondem dos pais",
    "1396": "Uma em cada cinco crianças - algumas com apenas 11 anos - tem contas secretas nas redes sociais que escondem dos pais e professores, revela estudo",
    "1397": "Inquérito a 20 mil alunos do ensino secundário revelou crescimento de páginas “falsas do Insta”",
    "1398": "A notícia aumentou o receio de que conteúdo sexual esteja a ser publicado",
    "1399": "Vinte por cento dos alunos disseram ter uma conta “principal” para mostrar aos pais",
    "1400": "Uma em cada cinco crianças – algumas com apenas 11 anos – cria contas nas redes sociais que mantêm em segredo dos adultos.",
    "1401": "Um inquérito a 20 mil alunos do ensino secundário revelou um rápido crescimento nas contas “falsas do Insta” – uma referência ao site de partilha de fotografias Instagram.",
    "1402": "A notícia aumentou o receio de que conteúdo sexual esteja a ser publicado.",
    "1403": "Vinte por cento dos alunos disseram que operam uma conta “principal” higienizada para mostrar aos pais, ao mesmo tempo que têm contas privadas.",
    "1404": "Uma mãe que encontrou o site secreto da filha de 13 anos encontrou uma adolescente a incentivar outras pessoas a “violarem-me”.",
    "1405": "O inquérito, realizado pela Digital Awareness UK e pela Headmasters\" and Headmistresses\" Conference (HMC) de escolas independentes, descobriu que 40% dos jovens entre os 11 e os 18 anos tinham dois perfis, sendo que metade deles admitia manter contas privadas.",
    "1406": "O responsável do HMC, Mike Buchanan, afirmou: “É perturbador que tantos adolescentes sejam tentados a criar espaços online onde os pais e os professores não os possam encontrar”.",
    "1407": "Eilidh Doyle será a “voz dos atletas” no conselho da Scottish Athletics",
    "1408": "Eilidh Doyle foi eleita para o conselho da Scottish Athletics como administradora não executiva na assembleia geral anual do órgão de gestão.",
    "1409": "Doyle é a atleta de atletismo mais condecorada da Escócia e o presidente Ian Beattie descreveu a mudança como uma grande oportunidade para aqueles que dirigem a modalidade beneficiarem da sua vasta experiência a nível internacional ao longo da última década.",
    "1410": "“Eilidh tem um enorme respeito em toda a comunidade atlética escocesa, britânica e mundial e estamos certos de que o atletismo na Escócia beneficiaria enormemente se a trouxesse para o conselho”, disse Beattie.",
    "1411": "Doyle disse: \"Estou ansioso por atuar como uma voz para os atletas e espero poder realmente contribuir e ajudar a orientar o desporto na Escócia\".",
    "1412": "O norte-americano, que venceu os 200 metros e os 400 metros nos Jogos de Atlanta, em 1996, entre o seu total de quatro medalhas de ouro olímpicas, e é agora comentador regular na BBC, ficou incapaz de andar depois de sofrer um ataque isquémico transitório.",
    "1413": "Escreveu no Twitter: “Há um mês sofri um AVC.",
    "1414": "Eu não conseguia andar.",
    "1415": "Os médicos disseram que só o tempo dirá se vou recuperar ou até que ponto.",
    "1416": "Foi um trabalho árduo, mas recuperou totalmente, reaprendeu a andar e hoje faz exercícios de agilidade!",
    "1417": "Obrigado pelas mensagens de incentivo!\"",
    "1418": "Anúncio de bomba de extração de leite comparando mães a vacas divide opiniões online",
    "1419": "Uma empresa de bombas de extração de leite dividiu opiniões online com um anúncio que compara mães que amamentam a vacas que estão a ser ordenhadas.",
    "1420": "Para assinalar o lançamento daquele que é considerado o \"primeiro aumento mamário silencioso e wearable do mundo\", a empresa de tecnologia de consumo Elvie lançou um anúncio irónico inspirado num videoclipe para mostrar a liberdade que a nova bomba dá às mães que extraem leite .",
    "1421": "Quatro mães verdadeiras dançam num celeiro de vacas cheio de feno ao som de uma faixa que inclui letras como: \"Sim, eu ordenho-me, mas não vês rabo\" e \"Caso não tenhas reparado, estes não são úberes, eles são os meus seios.\"",
    "1422": "O refrão continua: \"Bombeie, bombeie, estou a alimentar estes bebés, bombeie, bombeie, estou a ordenhar as minhas damas.\"",
    "1423": "No entanto, o anúncio, que foi publicado na página de Facebook da empresa, causou polémica online.",
    "1424": "Com 77 mil visualizações e centenas de comentários, o vídeo recebeu reações mistas dos telespectadores, com muitos a dizerem que faz pouco dos “horrores” da indústria dos lacticínios.",
    "1425": "“Decisão muito má de usar vacas para publicitar este produto.",
    "1426": "Tal como nós, elas precisam de engravidar e dar à luz para produzirem leite, exceto que os seus bebés lhes são roubados poucos dias após o parto\", escreveu uma delas.",
    "1427": "A bomba de extração de leite Elvie cabe discretamente dentro de um soutien de amamentação (Elvie/Mãe)",
    "1428": "Outro comentou: “Compreensivelmente traumático tanto para a mãe como para o bebé.",
    "1429": "Mas sim, porque não usá-los para publicitar uma bomba de extração de leite para as mães que ficam com os seus bebés?\"",
    "1430": "Alguém acrescentou: “Um anúncio tão fora de alcance”.",
    "1431": "Outros defenderam o anúncio, com uma mulher a admitir que achou a música “hilariante”.",
    "1432": "“Acho que esta é uma ideia genérica.",
    "1433": "Eu teria tido um se ainda estivesse a amamentar.",
    "1434": "Bombear fez-me sentir exatamente como uma vaca.",
    "1435": "O anúncio é um pouco louco, mas percebi o que era.",
    "1436": "Este é um produto genial\", escreveu um deles.",
    "1437": "Outro comentou: “Este é um anúncio divertido destinado a mães que extraem leite (geralmente nos seus locais de trabalho ou casas de banho) e se sentem como “vacas”.",
    "1438": "Este não é um anúncio a elogiar ou a julgar a indústria de laticínios”.",
    "1439": "No final do vídeo o grupo de mulheres revela que todas dançaram com os discretos escarpins enfiados no sutiã.",
    "1440": "O conceito por detrás da campanha baseia-se na perceção de que muitas mulheres que extraem leite dizem que se sentem como vacas.",
    "1441": "A Bomba Elvie, no entanto, é totalmente silenciosa, não tem fios nem tubos e cabe discretamente dentro de um soutien de amamentação, dando às mulheres a liberdade de se movimentarem, segurarem os seus bebés e até saírem enquanto extraem.",
    "1442": "Ana Balarin, partner e ECD da Mother comentou: “O Elvie Pump é um produto tão revolucionário que merecia um lançamento ousado e provocador.",
    "1443": "Ao estabelecer um paralelo entre as mulheres que extraem leite e as vacas leiteiras, quisemos colocar a extração de leite e todos os seus desafios em destaque, ao mesmo tempo que demonstrámos de uma forma divertida e compreensível a incrível sensação de liberdade que a nova bomba irá trazer.",
    "1444": "Esta não é a primeira vez que a bomba Elvie faz manchetes.",
    "1445": "Durante a London Fashion Week, uma mãe de dois filhos apareceu na passerelle da designer Marta Jakubowski enquanto usava o produto.",
    "1446": "Centenas de crianças migrantes foram transferidas silenciosamente para um acampamento na fronteira com o Texas",
    "1447": "O número de crianças migrantes detidas aumentou, embora as passagens mensais da fronteira tenham permanecido relativamente inalteradas, em parte porque a retórica dura e as políticas introduzidas pela administração Trump tornaram mais difícil a colocação de crianças com patrocinadores.",
    "1448": "Tradicionalmente, a maioria dos padrinhos são eles próprios imigrantes indocumentados e temem pôr em perigo a sua própria capacidade de permanecer no país quando se apresentam para reclamar um filho.",
    "1449": "O risco aumentou em Junho, quando as autoridades federais anunciaram que os potenciais patrocinadores e outros membros adultos dos seus agregados familiares teriam de apresentar impressões digitais e que os dados seriam partilhados com as autoridades de imigração.",
    "1450": "Na semana passada, Matthew Albence, alto funcionário do Departamento de Imigração e Alfândega, testemunhou perante o Congresso que a agência deteve dezenas de pessoas que se candidataram para apadrinhar menores não acompanhados.",
    "1451": "A agência confirmou posteriormente que 70% dos reclusos não tinham antecedentes criminais.",
    "1452": "\"Perto de 80 por cento dos indivíduos que são padrinhos ou membros da família dos padrinhos estão aqui no país ilegalmente, e uma grande parte deles são estrangeiros criminosos.",
    "1453": "Por isso, continuamos a perseguir esses indivíduos”, disse Albence.",
    "1454": "Procurando processar as crianças mais rapidamente, as autoridades introduziram novas regras que exigirão que algumas delas compareçam em tribunal no prazo de um mês após terem sido detidas, em vez de 60 dias, que era a norma anterior, de acordo com os trabalhadores dos abrigos.",
    "1455": "Muitos comparecerão por videoconferência, em vez de pessoalmente, para defender o seu caso de estatuto legal perante um juiz de imigração.",
    "1456": "Aqueles que forem considerados inelegíveis para assistência serão rapidamente deportados.",
    "1457": "Quanto mais tempo as crianças permanecem sob custódia, maior é a probabilidade de ficarem ansiosas ou deprimidas, o que pode levar a explosões violentas ou tentativas de fuga, de acordo com os trabalhadores de abrigos e relatórios que surgiram do sistema nos últimos meses.",
    "1458": "Os defensores disseram que estas preocupações aumentam em instalações maiores como Tornillo, onde os sinais de que uma criança está em dificuldades são mais suscetíveis de serem ignorados, devido ao seu tamanho.",
    "1459": "Acrescentaram que mudar as crianças para a cidade de tendas sem lhes dar tempo suficiente para as preparar emocionalmente ou para se despedirem dos amigos pode agravar o trauma contra o qual muitos já estão a enfrentar.",
    "1460": "Síria diz às 'forças de ocupação' dos EUA, França e Turquia para retirarem imediatamente",
    "1461": "Dirigindo-se à Assembleia Geral da ONU, o Ministro dos Negócios Estrangeiros Walid al-Moualem apelou ainda aos refugiados sírios para regressarem a casa, apesar de a guerra no país estar agora no seu oitavo ano.",
    "1462": "Moualem, que também desempenha as funções de vice-primeiro-ministro, disse que as forças estrangeiras estavam ilegalmente em solo sírio, sob o pretexto de combater o terrorismo, e \"serão tratadas em conformidade\".",
    "1463": "“Devem retirar-se imediatamente e sem quaisquer condições”, disse à assembleia.",
    "1464": "Moualem insistiu que a “guerra ao terror está quase no fim” na Síria, onde mais de 360 ​​​​mil pessoas morreram desde 2011, e outros milhões foram deslocados das suas casas.",
    "1465": "Disse que Damasco continuará a “travar esta batalha sagrada até que purguemos todos os territórios sírios” de ambos os grupos terroristas e “qualquer presença estrangeira ilegal”.",
    "1466": "Os Estados Unidos têm cerca de 2.000 soldados na Síria, principalmente a treinar e a aconselhar tanto as forças curdas como os árabes sírios que se opõem ao presidente Bashar al-Assad.",
    "1467": "A França tem mais de 1.000 soldados no terreno no país devastado pela guerra.",
    "1468": "Sobre a questão dos refugiados, Moualem disse que as condições para o seu regresso eram boas e culpou \"alguns países ocidentais\" por \"espalharem medos irracionais\" que levaram os refugiados a manterem-se afastados.",
    "1469": "“Apelamos à comunidade internacional e às organizações humanitárias para que facilitem estes regressos”, disse.",
    "1470": "“Estão a politizar o que deveria ser uma questão puramente humanitária”.",
    "1471": "Os Estados Unidos e a União Europeia avisaram que não haverá ajuda à reconstrução para a Síria até que haja um acordo político entre Assad e a oposição para pôr fim à guerra.",
    "1472": "Diplomatas da ONU dizem que um acordo recente entre a Rússia e a Turquia para criar uma zona tampão no último grande bastião rebelde de Idlib criou uma oportunidade para avançar com negociações políticas.",
    "1473": "O acordo russo-turco evitou um ataque em grande escala das forças sírias apoiadas pela Rússia à província, onde vivem três milhões de pessoas.",
    "1474": "Moualem, no entanto, sublinhou que o acordo tinha \"prazos claros\" e manifestou a esperança de que a acção militar tenha como alvo os jihadistas, incluindo os combatentes da Frente Nusra, ligada à Al-Qaeda, que \"serão erradicados\".",
    "1475": "O enviado da ONU, Staffan de Mistura, espera convocar em breve as primeiras reuniões de um novo comité composto por membros do governo e da oposição para elaborar uma constituição pós-guerra para a Síria e preparar o caminho para eleições.",
    "1476": "Moualem expôs as condições para a participação do governo sírio no comité, dizendo que o trabalho do painel deveria restringir-se \"à revisão dos artigos da actual constituição\" e alertou contra interferências.",
    "1477": "Porque é que Trump vencerá um segundo mandato",
    "1478": "Por esta lógica, Trump ganharia a reeleição em 2020, a não ser que, como muitos telespectadores liberais provavelmente esperam, o impeachment e o escândalo acabem prematuramente com a sua presidência.",
    "1479": "No que seria, sem dúvida, “O final mais dramático de uma presidência de sempre!”",
    "1480": "Neste momento, não há sinais de cansaço do espectador.",
    "1481": "Desde 2014, as audiências do horário nobre mais do que duplicaram para 1,05 milhões na CNN e quase triplicaram para 1,6 milhões na MSNBC.",
    "1482": "A Fox News tem uma média de 2,4 milhões de espectadores no horário nobre, contra 1,7 milhões há quatro anos, segundo a Nielsen, e o \"The Rachel Maddow Show\" da MSNBC liderou as audiências da televisão por cabo, com até 3,5 milhões de telespectadores nas principais noites de notícias.",
    "1483": "“Este é um incêndio para o qual as pessoas estão a ser atraídas porque não é algo que compreendamos”, disse Neal Baer, ​​apresentador do drama da ABC “Designated Survivor”, sobre um secretário de gabinete que se torna presidente depois de um ataque destrói o Capitólio.",
    "1484": "Nell Scovell, escritora veterana de comédias e autora de \"Just the Funny Parts: And a Few Hard Truths About Sneaking Into the Hollywood Boys\" Club\", tem outra teoria.",
    "1485": "Ela recorda uma viagem de táxi em Boston antes das eleições de 2016.",
    "1486": "O motorista disse-lhe que votaria em Trump.",
    "1487": "Porquê? perguntou ela.",
    "1488": "\"Ele disse: 'Porque ele me faz rir'\", contou-me Scovell.",
    "1489": "Há valor de entretenimento no caos.",
    "1490": "É claro que, ao contrário de qualquer outra coisa na televisão, as histórias que saem de Washington poderão determinar o futuro do caso Roe v. Wade, se as famílias de imigrantes poderão reunir-se e a saúde da economia global.",
    "1491": "Desligar é um luxo que só os telespectadores mais privilegiados podem pagar.",
    "1492": "E, no entanto, vai além de ser um cidadão informado quando se encontra na sexta hora a assistir a um painel de especialistas debater o uso de fontes de \"histórico profundo\" por Bob Woodward para o seu livro \"Fear\", o blusão bomber de cabedal de avestruz de 15.000 dólares de Paul Manafort (\" uma peça de vestuário repleta de arrogância\", dizia o Washington Post) e as implicações das descrições sinistras de Stormy Daniels sobre a, hum, anatomia do Sr.",
    "1493": "Eu, por exemplo, nunca mais vou olhar para o Super Mário da mesma forma.",
    "1494": "“Parte do que ele está a fazer que faz com que pareça um reality show é que ele está a alimentar-nos com alguma coisa todas as noites”, disse Brent Montgomery, chefe executivo da Wheelhouse Entertainment e criador de “Pawn Stars”, sobre o elenco rotativo do programa de Trump e reviravoltas diárias no enredo (provocando uma quezília com a N.F.L., elogiando Kim Jong-un).",
    "1495": "Não pode perder um episódio ou ficará para trás.",
    "1496": "Quando cheguei ao Sr. Fleiss esta semana, estava um sol de 80 graus à porta de sua casa, na costa norte de Kauai, mas ele estava escondido lá dentro, a ver a MSNBC enquanto gravava a CNN.",
    "1497": "Não conseguia afastar-se, não com Brett Kavanaugh pronto para enfrentar o Comité Judiciário do Senado e o futuro do Supremo Tribunal em jogo.",
    "1498": "“Lembro-me de quando estávamos a fazer todos aqueles concertos loucos naquela altura e as pessoas diziam: ‘Este é o princípio do fim da civilização ocidental’”, disse-me Fleiss.",
    "1499": "\"Pensei que fosse uma espécie de piada, mas descobri que eles tinham razão.\"",
    "1500": "Amy Chozick, editora do The Times que cobre negócios, política e media, é autora do livro de memórias \"Chasing Hillary\".",
    "1501": "Dinheiro externo inunda as disputas eleitorais mais renhidas para a Câmara",
    "1502": "Não é de surpreender que o 17º distrito da Pensilvânia esteja a assistir a uma enxurrada de dinheiro, graças ao realinhamento de um distrito eleitoral que colocou dois titulares numa corrida pelo mesmo lugar.",
    "1503": "Este distrito suburbano recentemente redesenhado de Pittsburg enfrenta o deputado democrata Conor Lamb - que ganhou o seu lugar noutro distrito numa eleição especial na primavera passada.",
    "1504": "Lamb está a concorrer contra outro incumbente, o republicano Keith Rothfus, que representa atualmente o antigo 12º distrito da Pensilvânia, que se sobrepõe fortemente ao novo 17º.",
    "1505": "Os mapas foram redesenhados depois de o Supremo Tribunal da Pensilvânia ter decidido, em janeiro, que os antigos distritos foram inconstitucionalmente manipulados a favor dos republicanos.",
    "1506": "A corrida no novo dia 17 desencadeou uma disputa financeira de campanha entre os principais braços financeiros do partido, o Comité Congressional da Campanha Democrata (DCCC) e o Comité da Campanha Nacional Republicana (NRCC).",
    "1507": "Lamb tornou-se um nome familiar na Pensilvânia depois de uma vitória apertada numa eleição especial amplamente assistida em março para o 18º Distrito Congressional da Pensilvânia.",
    "1508": "Este lugar foi ocupado por um republicano durante mais de uma década, e o presidente Donald Trump venceu o distrito por 20 pontos.",
    "1509": "Os especialistas políticos deram aos democratas uma ligeira vantagem.",
    "1510": "EUA ponderaram penalizar El Salvador pelo apoio à China, mas recuaram",
    "1511": "Os diplomatas observaram que a República Dominicana e o Panamá já tinham reconhecido Pequim, com pouca resistência de Washington.",
    "1512": "Trump teve uma reunião calorosa com o presidente Juan Carlos Varela do Panamá em junho de 2017 e teve um hotel no Panamá até que os parceiros expulsaram a equipa de gestão da Trump Organization.",
    "1513": "Os responsáveis ​​do Departamento de Estado decidiram chamar de volta os chefes americanos das missões diplomáticas de El Salvador, República Dominicana e Panamá devido às “recentes decisões de deixar de reconhecer Taiwan”, disse Heather Nauert, porta-voz do departamento, num comunicado no início deste mês.",
    "1514": "Mas as sanções só foram consideradas contra El Salvador, que recebeu cerca de 140 milhões de dólares em ajuda americana em 2017, incluindo para controlo de narcóticos, desenvolvimento e apoio económico.",
    "1515": "As sanções propostas, que incluíam cortes na ajuda financeira e restrições específicas de vistos, terão sido dolorosas para o país centro-americano e para as suas elevadas taxas de desemprego e homicídios.",
    "1516": "À medida que as reuniões internas avançavam, as autoridades norte-americanas e centro-americanas adiaram uma conferência de alto nível centrada na segurança e na prosperidade económica para dar seguimento a uma reunião semelhante no ano passado, que foi vista como um passo em frente nos esforços para impedir que os migrantes se dirigissem para os Estados Unidos.",
    "1517": "Mas em meados de Setembro, altos funcionários da administração deixaram claro que queriam que a conferência avançasse, encerrando efectivamente qualquer consideração de sanções para El Salvador.",
    "1518": "O vice-presidente Mike Pence está agora programado para discursar na conferência, agora agendada para meados de outubro, num sinal da importância que a administração atribui ao encontro, disseram os diplomatas.",
    "1519": "E os três enviados americanos regressaram discretamente a El Salvador, ao Panamá e à República Dominicana, sem novas mensagens duras ou castigos de Washington.",
    "1520": "Um porta-voz de Bolton na Casa Branca recusou comentar os detalhes do debate que foram descritos pelas três autoridades norte-americanas, incluindo dois diplomatas, que concordaram em discutir as deliberações internas sob anonimato.",
    "1521": "Os seus relatos foram corroborados por um analista externo próximo da administração e que também falou sob anonimato.",
    "1522": "História do estudo",
    "1523": "O próximo sapato a cair poderá ser o relatório do procurador especial Robert Mueller sobre a possível obstrução da justiça por parte de Trump, da qual existem agora provas muito substanciais nos registos públicos.",
    "1524": "Mueller está também alegadamente a virar a sua investigação para saber se a campanha de Trump foi conivente com a Rússia no ataque às nossas eleições.",
    "1525": "Se o Congresso mudar de mãos, Trump ver-se-á confrontado com a responsabilização deste órgão, no momento em que se prepara para comparecer novamente perante os eleitores e, talvez, eventualmente, perante um júri composto pelos seus pares.",
    "1526": "São muitos \"ses\" e não pretendo sugerir que a queda de Trump seja inevitável - nem a dos seus equivalentes na Europa.",
    "1527": "Há escolhas a fazer por todos nós, em ambos os lados do Atlântico, que afectarão a duração da luta.",
    "1528": "Em 1938, os oficiais alemães estavam prontos para dar um golpe de Estado contra Hitler, se ao menos o Ocidente lhe tivesse resistido e apoiado os checoslovacos em Munique.",
    "1529": "Falhámos e perdemos a oportunidade de evitar os anos de carnificina que se seguiram.",
    "1530": "O curso da história gira em torno destes pontos de viragem e a marcha inexorável da democracia é acelerada ou atrasada.",
    "1531": "Os americanos enfrentam agora vários destes pontos de viragem.",
    "1532": "O que faremos se Trump demitir o vice-procurador-geral Rod Rosenstein, o homem que controla o destino da investigação de Mueller?",
    "1533": "Rosenstein tem estado em maus lençóis desde que este jornal noticiou que, no ano passado, sugeriu gravar secretamente o presidente e especulou sobre a sua inaptidão para o cargo.",
    "1534": "Rosenstein diz que o relato do Times é impreciso.",
    "1535": "“Como responderemos se a recém-solicitada investigação do FBI sobre Brett Kavanaugh não for completa ou justa – ou se ele for confirmado no Supremo Tribunal, apesar de acusações credíveis de agressão sexual e testemunhos desonestos?",
    "1536": "E, acima de tudo, votaremos a meio do mandato num Congresso que responsabilizará Trump?",
    "1537": "Se falharmos estes testes, a democracia enfrentará um longo inverno.",
    "1538": "Mas acredito que não iremos falhar, devido à lição que aprendi em Praga.",
    "1539": "A minha mãe era uma judia checoslovaca que foi deportada para Auschwitz pelo mesmo regime nazi que outrora ocupou a minha casa de embaixador.",
    "1540": "Ela sobreviveu, imigrou para a América e, 60 anos depois, mandou-me acender velas de sábado naquela mesa com a suástica.",
    "1541": "Tendo isto como herança, como posso não ser otimista em relação ao nosso futuro?\"",
    "1542": "Norman Eisen, membro sénior da Brookings Institution, é presidente dos Cidadãos pela Responsabilidade e Ética em Washington e autor de \"O Último Palácio: O Século Turbulento da Europa em Cinco Vidas e Uma Casa Lendária\".",
    "1543": "Graham Dorrans, do Rangers, otimista antes do embate do Rapid Viena",
    "1544": "O Rangers recebe o Rapid Viena na quinta-feira, sabendo que a vitória sobre os austríacos, após o impressionante empate em Espanha frente ao Villarreal no início deste mês, os colocará numa posição forte para se qualificarem no Grupo G da Liga Europa.",
    "1545": "Uma lesão no joelho impediu o médio Graham Dorrans de fazer a sua primeira aparição da temporada até ao empate 2-2 com o Villarreal, mas acredita que o Rangers pode usar este resultado como um trampolim para coisas maiores.",
    "1546": "\"Foi um bom ponto para nós porque o Villarreal é uma boa equipa\", disse o jogador de 31 anos.",
    "1547": "“Entrámos no jogo a acreditar que poderíamos conseguir algo e saímos com um ponto.",
    "1548": "Talvez pudéssemos ter conseguido no final, mas, no geral, o empate foi provavelmente um resultado justo.",
    "1549": "Provavelmente foram melhores no primeiro tempo e nós saímos no segundo tempo e fomos a melhor equipa.",
    "1550": "Entrando na quinta-feira, é mais uma grande noite europeia.",
    "1551": "Espero que consigamos somar os três pontos, mas será um jogo difícil porque eles tiveram um bom resultado no último jogo, mas, com o apoio dos adeptos, tenho a certeza que podemos seguir em frente e conseguir um resultado positivo.",
    "1552": "O ano passado foi definitivamente difícil, entre tudo o que aconteceu com as minhas lesões e as mudanças no próprio clube, mas há um fator de bem-estar no local agora.",
    "1553": "O elenco é bom e os meninos estão a gostar muito; o treino é bom.",
    "1554": "Esperamos que possamos seguir em frente agora, deixar a época passada para trás e ter sucesso.\"",
    "1555": "As mulheres estão a perder o sono por causa do medo da poupança para a reforma",
    "1556": "Apesar de os participantes da investigação terem uma ideia clara de como queriam ser cuidados, poucas pessoas falavam com os seus familiares sobre o assunto.",
    "1557": "Cerca de metade dos indivíduos do estudo Nationwide disseram que estavam a falar com os seus cônjuges sobre o custo dos cuidados de longa duração.",
    "1558": "Apenas 10% disseram que falaram com os filhos sobre o assunto.",
    "1559": "“As pessoas querem que um membro da família cuide delas, mas não tomam as medidas necessárias para falar”, disse Holly Snyder, vice-presidente do negócio de seguros de vida da Nationwide.",
    "1560": "Veja por onde começar.",
    "1561": "Fale com o seu cônjuge e com os filhos: não pode preparar a sua família para prestar cuidados se não divulgar os seus desejos com a devida antecedência.",
    "1562": "Trabalhe com o seu conselheiro e com a sua família para discutir onde e como receber cuidados, uma vez que estas escolhas podem ser um fator significativo na determinação do custo.",
    "1563": "Traga o seu consultor financeiro: o seu consultor também pode ajudá-lo a encontrar uma forma de pagar estas despesas.",
    "1564": "As suas opções de financiamento para cuidados de longa duração podem incluir uma apólice de seguro de cuidados de longa duração tradicional, uma apólice de seguro de vida híbrida com valor em dinheiro para ajudar a cobrir estas despesas ou auto-seguro com o seu próprio património - desde que você tem o dinheiro.",
    "1565": "Elabore os seus documentos legais: evite batalhas legais na passagem.",
    "1566": "Obtenha um procurador de assistência médica para designar um indivíduo de confiança para supervisionar os seus cuidados médicos e garantir que os profissionais cumprem os seus desejos, caso não consiga comunicar.",
    "1567": "Além disso, considere uma procuração para as suas finanças.",
    "1568": "Selecionaria uma pessoa de confiança para tomar decisões financeiras por si e garantir que as suas contas seriam pagas se estivesse incapacitado.",
    "1569": "Não se esqueça dos pequenos detalhes: imagine que o seu pai idoso tem uma emergência médica e está a caminho do hospital.",
    "1570": "Seria capaz de responder a perguntas sobre medicamentos e alergias?",
    "1571": "Explique estes detalhes num plano por escrito para que esteja pronto.",
    "1572": "“Não são apenas as finanças que estão em causa, mas quem são os médicos?” perguntou o Martinho.",
    "1573": "“Quais são os medicamentos?",
    "1574": "Quem cuidará do cão?",
    "1575": "Tenha este plano em prática.\"",
    "1576": "Homem baleado várias vezes com espingarda de ar comprimido em Ilfracombe",
    "1577": "Um homem foi baleado várias vezes com uma espingarda de ar comprimido enquanto regressava a casa depois de uma saída à noite.",
    "1578": "A vítima, na casa dos 40 anos, estava na zona de Oxford Grove, em Ilfracombe, Devon, quando foi baleada no peito, abdómen e mão.",
    "1579": "Os polícias descreveram o tiroteio, que ocorreu por volta das 02h30 BST, como um “ato aleatório”.",
    "1580": "A vítima não viu o seu agressor.",
    "1581": "Os seus ferimentos não representam risco de vida e a polícia apelou por testemunhas.",
    "1582": "Sismos e tsunamis na Indonésia",
    "1583": "Pelo menos 384 pessoas foram mortas por um poderoso terramoto e tsunami que atingiu a cidade indonésia de Palu na sexta-feira, disseram as autoridades, e o número de mortos deverá aumentar.",
    "1584": "Com as comunicações interrompidas, as autoridades humanitárias não conseguiram obter qualquer informação da regência de Donggala, uma zona a norte de Palu que está mais próxima do epicentro do sismo de magnitude 7,5.",
    "1585": "Em Palu, mais de 16 mil pessoas foram retiradas após o desastre.",
    "1586": "Eis alguns factos importantes sobre Palu e Donggala, na ilha de Sulawesi:",
    "1587": "Palu é a capital da província de Sulawesi Central, localizada no final de uma baía estreita na costa oeste da ilha de Sulawesi, com uma população estimada de 379.800 habitantes em 2017.",
    "1588": "A cidade estava a celebrar o seu 40º aniversário quando ocorreu o terramoto e o tsunami.",
    "1589": "Donggala é uma regência que se estende por mais de 300 km (180 milhas) de costa no noroeste da ilha de Sulawesi.",
    "1590": "A regência, uma região administrativa abaixo de uma província, tinha uma população estimada de 299.200 habitantes em 2017.",
    "1591": "A pesca e a agricultura são os pilares da economia da província de Sulawesi Central, especialmente da região costeira de Donggala.",
    "1592": "A mineração de níquel também é importante na província, mas está concentrada principalmente em Morowali, na costa oposta de Sulawesi.",
    "1593": "Palu e Donggala foram atingidas por tsunamis várias vezes nos últimos 100 anos, segundo a Agência de Mitigação de Desastres da Indonésia.",
    "1594": "Em 1938, um tsunami matou mais de 200 pessoas e destruiu centenas de casas em Donggala.",
    "1595": "Um tsunami atingiu também o oeste de Donggala em 1996, matando nove pessoas.",
    "1596": "A Indonésia fica no Anel de Fogo sismicamente Pacífico e é regularmente atingida por sismos.",
    "1597": "Eis alguns dos principais sismos e tsunamis dos últimos anos:",
    "1598": "2004: Um grande terramoto na costa ocidental da província indonésia de Aceh, no norte de Sumatra, a 26 de Dezembro, desencadeou um tsunami que atingiu 14 países, matando 226 mil pessoas ao longo da costa do Oceano Índico, mais de metade delas em Aceh .",
    "1599": "2005: Uma série de fortes sismos atingiram a costa oeste de Sumatra no final de março e início de abril.",
    "1600": "Centenas de pessoas morreram na ilha de Nias, na costa de Sumatra.",
    "1601": "2006: Uma magnitude de 6,8 atingiu o sul de Java, a ilha mais populosa da Indonésia, provocando um tsunami que atingiu a costa sul, matando quase 700 pessoas.",
    "1602": "2009: Um sismo de magnitude 7,6 atingiu perto da cidade de Padang, capital da província de Sumatra Ocidental.",
    "1603": "Mais de 1.100 pessoas foram mortas.",
    "1604": "2010: Um sismo de magnitude 7,5 atingiu uma das ilhas Mentawai, ao largo de Sumatra, provocando um tsunami de até 10 metros que destruiu dezenas de aldeias e matou cerca de 300 pessoas.",
    "1605": "2016: Um terramoto superficial atingiu a regência de Pidie Jaya em Aceh, causando destruição e pânico enquanto as pessoas eram lembradas da devastação do terramoto e tsunami mortais de 2004.",
    "1606": "Nenhum tsunami foi desencadeado desta vez, mas mais de 100 pessoas morreram na queda de edifícios.",
    "1607": "2018: Grandes sismos atingiram a ilha turística de Lombok, na Indonésia, matando mais de 500 pessoas, principalmente no lado norte da ilha.",
    "1608": "O sismo destruiu milhares de edifícios e deixou milhares de turistas temporariamente retidos.",
    "1609": "Filho mais velho de Sarah Palin detido sob acusações de violência doméstica",
    "1610": "Track Palin, o filho mais velho da ex-governadora do Alasca e candidata à vice-presidência Sarah Palin, foi detido sob acusação de agressão.",
    "1611": "Palin, de 29 anos, de Wasilla, no Alasca, foi detida por suspeita de violência doméstica, interferindo com uma denúncia de violência doméstica e resistindo à detenção, de acordo com um relatório divulgado no sábado pela Polícia Estadual do Alasca.",
    "1612": "De acordo com o relatório policial, quando uma conhecida tentou ligar para a polícia para denunciar os alegados crimes, ele tirou-lhe o telefone.",
    "1613": "Palin está detida no Centro Pré-Julgamento Mat-Su e está detida por uma fiança não garantida de 500 dólares, informou a KTUU.",
    "1614": "Compareceu em tribunal no sábado, onde se declarou “inocente, com certeza” quando questionado sobre a sua confissão, informou a cadeia.",
    "1615": "Palin enfrenta três delitos de Classe A, o que significa que pode ser preso até um ano e multado em 250 mil dólares.",
    "1616": "Foi também acusado de contravenção de classe B, punível com um dia de prisão e uma multa de 2.000 dólares.",
    "1617": "Não é a primeira vez que são apresentadas acusações criminais contra Palin.",
    "1618": "Em dezembro de 2017, foi acusado de agredir o pai, Todd Palin.",
    "1619": "A sua mãe, Sarah Palin, ligou para a polícia para denunciar o alegado ataque.",
    "1620": "O caso está atualmente no Tribunal de Veteranos do Alasca.",
    "1621": "Em janeiro de 2016, foi acusado de agressão doméstica, interferência na denúncia de um crime de violência doméstica e posse de arma embriagada no âmbito do incidente.",
    "1622": "A sua namorada alegou que ele lhe deu um soco na cara.",
    "1623": "Sarah Palin foi criticada por grupos de veteranos em 2016, depois de ter relacionado o comportamento violento do seu filho com o TEPT decorrente do seu serviço no Iraque.",
    "1624": "Tsunami do sismo na Indonésia: centenas de mortos",
    "1625": "Pelo menos 384 pessoas morreram depois de um sismo ter atingido a ilha indonésia de Sulawesi, na sexta-feira.",
    "1626": "O sismo de magnitude 7,5 desencadeou um tsunami e destruiu milhares de casas.",
    "1627": "As redes de eletricidade e de comunicação estão em baixa, prevendo-se que o número de mortos aumente nos próximos dias.",
    "1628": "O sismo atingiu o centro de Sulawesi, a nordeste da capital da Indonésia, Jacarta.",
    "1629": "Circulam vídeos nas redes sociais que mostram o momento do impacto.",
    "1630": "Centenas de pessoas reuniram-se para um festival na praia na cidade de Palu quando o tsunami atingiu a costa.",
    "1631": "Procuradores federais procuram pena de morte rara para suspeito de ataque terrorista em Nova Iorque",
    "1632": "Os procuradores federais de Nova Iorque estão a pedir a pena de morte para Sayfullo Saipov, o suspeito do ataque terrorista em Nova Iorque que matou oito pessoas – uma punição rara que não é aplicada no estado para um crime federal desde 1953.",
    "1633": "Saipov, de 30 anos, terá utilizado um camião alugado da Home Depot para realizar um ataque a uma ciclovia ao longo da West Side Highway, em Lower Manhattan, atropelando peões e ciclistas no seu caminho no dia 24 de outubro.",
    "1634": "Para justificar a sentença de morte, os procuradores terão de provar que Saipov matou \"intencionalmente\" as oito vítimas e infligiu \"intencionalmente\" lesões corporais graves, de acordo com o aviso de intenção de pedir a pena de morte, apresentado no Distrito Sul de Nova Iorque.",
    "1635": "Ambas as acusações acarretam uma possível sentença de morte, de acordo com o documento do tribunal.",
    "1636": "Semanas após o ataque, um grande júri federal acusou Saipov de uma acusação de 22 crimes que incluía oito acusações de homicídio em auxílio da extorsão, normalmente utilizadas pelos procuradores federais em casos de crime organizado, e uma acusação de violência e destruição de veículos motorizados.",
    "1637": "O ataque exigiu “um planeamento e premeditação substanciais”, disseram os procuradores, descrevendo a forma como Saipov o executou como “hedionda, cruel e depravada”.",
    "1638": "“Sayfullo Habibullaevic Saipov causou ferimentos, danos e perdas às famílias e amigos de Diego Enrique Angelini, Nicholas Cleves, Ann-Laure Decadt, Darren Drake, Ariel Erlij, Hernan Ferruchi, Hernan Diego Mendoza e Alejandro Damian Pagnucco”, o aviso dos estados de intenção.",
    "1639": "Cinco das vítimas eram turistas argentinos.",
    "1640": "Já passou uma década desde que o Distrito Sul de Nova Iorque processou pela última vez um caso de pena de morte.",
    "1641": "O arguido, Khalid Barnes, foi condenado pelo homicídio de dois fornecedores de droga, mas acabou por ser condenado a prisão perpétua em setembro de 2009.",
    "1642": "A última vez que a pena de morte foi aplicada num caso federal de Nova Iorque foi em 1953 para Julius e Ethel Rosenberg, um casal executado depois de terem sido condenados por conspiração para cometer espionagem para a União Soviética durante a Guerra Fria, dois anos antes .",
    "1643": "Ambos os Rosenberg foram condenados à morte na cadeira elétrica a 19 de junho de 1953.",
    "1644": "Saipov, natural do Uzbequistão, demonstrou falta de remorsos nos dias e meses que se seguiram ao ataque, segundo os documentos judiciais.",
    "1645": "Afirmou aos investigadores que se sentia bem com o que tinha feito, disse a polícia.",
    "1646": "Saipov disse às autoridades que se sentiu inspirado para realizar o ataque depois de ver vídeos do ISIS no seu telefone, de acordo com a acusação.",
    "1647": "Pediu também para exibir a bandeira do ISIS no seu quarto de hospital, disse a polícia.",
    "1648": "Declarou-se inocente da acusação de 22 acusações.",
    "1649": "David Patton, um dos defensores públicos federais que representa Saipov, disse estar “obviamente desapontado” com a decisão da acusação.",
    "1650": "“Acreditamos que a decisão de pedir a pena de morte em vez de aceitar uma confissão de culpa a prisão perpétua sem possibilidade de libertação apenas prolongará o trauma destes acontecimentos para todos os envolvidos”, disse Patton.",
    "1651": "A equipa de defesa de Saipov já tinha pedido aos procuradores que não procurassem a pena de morte.",
    "1652": "MP conservador diz que NIGEL FARAGE deve ser encarregado das negociações do Brexit",
    "1653": "Nigel Farage prometeu “mobilizar o exército popular” hoje durante um protesto na conferência Conservadora.",
    "1654": "O antigo líder do UKIP disse que os políticos tinham de “sentir o calor” dos eurocépticos – como um dos deputados de Theresa May sugeriu que deveria ser responsável pelas negociações com a UE.",
    "1655": "O backbencher conservador Peter Bone disse na marcha em Birmingham que o Reino Unido “já teria saído” se Farage fosse secretário do Brexit.",
    "1656": "Mas o desafio que May enfrenta para reconciliar as suas fileiras profundamente divididas foi sublinhado pelos conservadores pró-permanência que se juntaram a um protesto separado contra o Brexit na cidade.",
    "1657": "A Primeira-Ministra está a lutar para manter o seu plano de compromisso das Damas no bom caminho, no meio de ataques dos defensores do Brexit, dos que permanecem na UE e da UE.",
    "1658": "Os Aliados insistiram que ela prosseguirá na tentativa de chegar a um acordo com Bruxelas, apesar da reacção negativa - e forçará os eurocépticos e os trabalhistas a escolher entre o seu pacote e o \"caos\".",
    "1659": "Bone disse no comício Leave Means Leave em Solihull que queria “jogar Damas”.",
    "1660": "Sugeriu que Farage deveria ter sido nomeado colega e encarregado das negociações com Bruxelas.",
    "1661": "“Se ele estivesse no comando, já estaríamos fora”, disse.",
    "1662": "O deputado de Wellingborough acrescentou: “Vou defender o Brexit, mas precisamos de abandonar o Chequers”.",
    "1663": "Expondo a sua oposição à UE, afirmou: “Não travámos guerras mundiais para sermos subservientes.",
    "1664": "Queremos fazer as nossas próprias leis no nosso próprio país'.",
    "1665": "Bone rejeitou as sugestões de que a opinião pública tinha mudado desde a votação de 2016: “A ideia de que o povo britânico mudou de ideias e quer permanecer é completamente falsa”.",
    "1666": "A defensora conservadora do Brex, Andrea Jenkyns, também esteve na marcha, dizendo aos jornalistas: 'Estou simplesmente a dizer: primeiro-ministro, ouça o povo.",
    "1667": "'O jogo das damas é impopular entre o público em geral, a oposição não vai votar nele, é impopular entre o nosso partido e os nossos activistas que realmente invadem as ruas e nos elegem em primeiro lugar.",
    "1668": "Por favor, largue o Checkers e comece a ouvir.",
    "1669": "Numa mensagem direta à Sra. May, esta acrescentou: “Os primeiros-ministros mantêm os seus empregos quando cumprem as suas promessas”.",
    "1670": "Farage disse na manifestação que os políticos devem ser obrigados a “sentir o calor” se estiverem prestes a trair a decisão tomada no referendo de 2016.",
    "1671": "“Trata-se agora de uma questão de confiança entre nós – o povo – e a nossa classe política”, disse.",
    "1672": "'Eles estão a tentar trair o Brexit e nós estamos aqui hoje para lhes dizer 'não vamos deixar que escapem fazendo isto'.'",
    "1673": "Numa mensagem à multidão entusiasmada, acrescentou: “Quero que façam com que a nossa classe política, que está prestes a trair o Brexit, sinta o calor.",
    "1674": "«Estamos a mobilizar o exército popular deste país que nos deu a vitória no Brexit e que nunca descansará enquanto não nos tornarmos um Reino Unido independente, autónomo e orgulhoso.»",
    "1675": "Entretanto, os Remainers marcharam por Birmingham antes de realizarem um comício de duas horas no centro da cidade.",
    "1676": "Um punhado de ativistas acenou com faixas dos conservadores contra o Brexit após o lançamento do grupo este fim de semana.",
    "1677": "O colega trabalhista Lord Adonis troçou dos conservadores pelos problemas de segurança que sofreram com uma aplicação do partido no início da conferência.",
    "1678": "“Estas são as pessoas que nos dizem que podem ter os sistemas informáticos implementados e toda a tecnologia para o Canadá plus plus, para uma fronteira sem atritos, para um comércio livre sem fronteiras na Irlanda”, acrescentou.",
    "1679": "'É uma farsa completa.",
    "1680": "Não existe um bom Brexit”, acrescentou.",
    "1681": "Warren planeia analisar com atenção a candidatura à presidência",
    "1682": "A senadora norte-americana Elizabeth Warren diz que vai analisar \"com atenção a candidatura à presidência\" após as eleições de novembro.",
    "1683": "O Boston Globe refere que a democrata de Massachusetts falou sobre o seu futuro durante uma reunião de câmara no oeste de Massachusetts no sábado.",
    "1684": "Warren, um crítico frequente do presidente Donald Trump, está a recandidatar-se em novembro contra o deputado estadual republicano Geoff Diehl, que foi co-presidente da campanha de Trump no Massachusetts em 2016.",
    "1685": "Ela tem estado no centro das especulações de que poderá enfrentar Trump em 2020.",
    "1686": "O evento da tarde de sábado em Holyoke foi a sua 36ª reunião com os eleitores que utilizam o formato de prefeitura desde que Trump assumiu o cargo.",
    "1687": "Um participante perguntou-lhe se ela planeava candidatar-se à presidência.",
    "1688": "Warren respondeu que está na altura de “as mulheres irem a Washington para consertar o nosso governo falido, e isso inclui uma mulher no topo”.",
    "1689": "Detenção feita por morte a tiro de Sims da LSU",
    "1690": "A polícia de Baton Rouge, Louisiana, anunciou no sábado que um suspeito foi detido pela morte a tiro do jogador de basquetebol da LSU, Wayde Sims, na sexta-feira.",
    "1691": "O Departamento de Polícia de Baton Rouge anunciou a detenção de Dyteon Simpson, de 20 anos, numa conferência de imprensa às 11h00, horário do leste dos EUA.",
    "1692": "Divulgaram um vídeo do tiroteio na sexta-feira, pedindo ajuda para identificar um homem visto nas filmagens.",
    "1693": "Sims, de 20 anos, foi baleado e morto perto do campus da Southern University na sexta-feira.",
    "1694": "“Wayde Sims sofreu um tiro na cabeça e acabou por morrer”, disse o chefe da polícia, Murphy J. Paul, aos meios de comunicação social no sábado, pela 247sports.",
    "1695": "Wayde interveio para defender o amigo e foi baleado por Simpson.",
    "1696": "Simpson foi interrogado e admitiu estar no local, na posse de uma arma, e admitiu ter disparado sobre Wayde Sims.",
    "1697": "Simpson foi detido sem incidentes e levado sob custódia no Departamento de Polícia da Paróquia de East Baton Rouge.",
    "1698": "Júnior de 1,80 metros que cresceu em Baton Rouge, Sims disputou 32 jogos, 10 como titular na última temporada, e teve uma média de 17,4 minutos, 5,6 pontos e 2,9 ressaltos por jogo.",
    "1699": "Grande Prémio da Rússia: Lewis Hamilton aproxima-se do título mundial após ordens da equipa lhe darem a vitória sobre Sebastian Vettel",
    "1700": "Ficou claro a partir do momento em que Valtteri Bottas se qualificou à frente de Lewis Hamilton, no sábado, que as ordens da equipa Mercedes iriam desempenhar um papel importante na corrida.",
    "1701": "A partir da pole, Bottas fez um bom arranque e quase deixou Hamilton a secar ao defender a sua posição nas duas primeiras curvas e a convidar Vettel para atacar o seu companheiro de equipa.",
    "1702": "Vettel foi primeiro às boxes e deixou Hamilton correr para o trânsito na cauda do pelotão, algo que deveria ter sido decisivo.",
    "1703": "A Mercedes parou uma volta depois e saiu atrás de Vettel, mas Hamilton saiu na frente depois de alguma ação roda a roda que fez com que o piloto da Ferrari deixasse relutantemente o interior livre, correndo o risco de resistir após um movimento duplo para se defender na terceira curva.",
    "1704": "Max Verstappen largou da última linha da grelha e estava em sétimo no final da primeira volta, no seu 21º aniversário.",
    "1705": "Em seguida, liderou grande parte da corrida enquanto segurava os pneus para conseguir uma finalização rápida e ultrapassar Kimi Raikkonen para o quarto lugar.",
    "1706": "Chegou finalmente às boxes na 44ª volta, mas não conseguiu aumentar o seu ritmo nas oito voltas restantes, quando Raikkonen terminou em quarto.",
    "1707": "É um dia difícil porque o Valtteri fez um trabalho fantástico durante todo o fim de semana e foi um verdadeiro cavalheiro que me disse para me deixar passar.",
    "1708": "A equipa fez um trabalho excecional para ter uma dobradinha”, disse Hamilton.",
    "1709": "Essa foi uma linguagem corporal muito má",
    "1710": "O presidente Donald Trump troçou da senadora Dianne Feinstein num comício no sábado pela sua insistência em não divulgar a carta de Christine Blasey Ford acusando o nomeado para o Supremo Tribunal, Brett Kavanaugh, de agressão sexual.",
    "1711": "Falando num comício na Virgínia Ocidental, o presidente não abordou diretamente o depoimento prestado por Ford perante o Comité Judiciário do Senado, comentando em vez disso que o que estava a acontecer no Senado mostrava que as pessoas eram \"más, desagradáveis ​​e mentirosas\" .",
    "1712": "“A única coisa que pode acontecer e a coisa bonita que está a acontecer nos últimos dias no Senado, quando se vê a raiva, quando se vê pessoas que estão zangadas, mesquinhas, desagradáveis ​​e mentirosas”, disse.",
    "1713": "“Quando se olha para os lançamentos e fugas e eles dizem “ah, não fui eu.",
    "1714": "Eu não fiz isso.\"",
    "1715": "Lembrar-se?",
    "1716": "Dianne Feinstein, vazou?",
    "1717": "Lembra-se da resposta dela... vazou o documento - \"ah, oh, o quê?",
    "1718": "Oh não.",
    "1719": "Eu não vazei.\"",
    "1720": "Bem, espere um minuto.",
    "1721": "Vazámos... Não, não vazamos”, acrescentou, numa imitação do senador.",
    "1722": "Feinstein recebeu a carta que detalha as acusações contra Kavanaugh da Ford em julho, e foi divulgada no início de setembro - mas Feinstein negou que a fuga tenha vindo do seu escritório.",
    "1723": "“Não escondi as alegações da Dra. Ford, não divulguei a sua história”, disse Feinstein ao comité, noticiou o The Hill.",
    "1724": "\"Ela pediu-me para manter a confidencialidade e eu mantive a confidencialidade conforme ela me pediu.\"",
    "1725": "Mas a sua negação não pareceu agradar ao presidente, que comentou durante o comício de sábado à noite: “Vou dizer-vos uma coisa, esta foi uma linguagem corporal muito má.",
    "1726": "Talvez não, mas esta é a pior linguagem corporal que já vi.\"",
    "1727": "Continuando a sua defesa do nomeado para o Supremo Tribunal, que foi acusado de má conduta sexual por três mulheres, o presidente sugeriu que os democratas estavam a usar as acusações para os seus próprios fins.",
    "1728": "\"Estão determinados a retomar o poder por qualquer meio necessário.",
    "1729": "Vê-se a maldade, a maldade, não se importam com quem magoam, com quem têm de atropelar para obter poder e controlo\", relatou o Mediaite, dizendo o presidente.",
    "1730": "Liga de Elite: Dundee Stars 5-3 Belfast Giants",
    "1731": "Patrick Dwyer marcou dois golos pelos Giants contra o Dundee",
    "1732": "O Dundee Stars compensou a derrota de sexta-feira na Elite League contra o Belfast Giants ao vencer o jogo de volta por 5-3 em Dundee, no sábado.",
    "1733": "Os Giants conseguiram uma vantagem de dois golos com golos de Patrick Dwyer e Francis Beauvillier.",
    "1734": "Mike Sullivan e Jordan Cownie empataram a equipa da casa antes de Dwyer restaurar a liderança dos Giants.",
    "1735": "François Bouchard empatou para o Dundee antes de dois golos de Lukas Lundvald Nielsen garantirem a vitória.",
    "1736": "Foi a terceira derrota da temporada na Elite League para os comandados de Adam Keefe, que recuperaram de uma desvantagem para vencer o Dundee por 2-1 em Belfast, na noite de sexta-feira.",
    "1737": "Foi o quarto encontro entre as equipas na temporada, com os Giants a vencerem os três jogos anteriores.",
    "1738": "O golo inaugural de Dwyer surgiu aos quatro minutos, aos 3:35, após uma assistência de Kendall McFaull, com David Rutherford a assistir, enquanto Beauvillier aumentava a vantagem quatro minutos depois.",
    "1739": "No que foi um período de abertura movimentado, Sullivan trouxe a equipa da casa de volta ao jogo às 13h10, antes de Matt Marquardt se tornar o fornecedor do empate de Cownie às 15h16.",
    "1740": "Dwyer garantiu que os Giants assumissem a liderança no primeiro intervalo, quando marcou o seu segundo golo da noite no final do primeiro período.",
    "1741": "A equipa da casa reagrupou-se e Bouchard voltou a empatar com um golo em power play aos 27:37.",
    "1742": "Cownie e Charles Corcoran combinaram para ajudar Nielsen a dar a vantagem a Dundee pela primeira vez na partida no final do segundo período e ele garantiu a vitória com o quinto golo da sua equipa a meio do período final.",
    "1743": "Os Giants, que já perderam quatro dos últimos cinco jogos, jogam em casa contra o Milton Keynes no próximo jogo, na sexta-feira.",
    "1744": "Controlador de tráfego aéreo morre para garantir que centenas de pessoas num avião podem escapar ao sismo",
    "1745": "Um controlador de tráfego aéreo na Indonésia está a ser aclamado como um herói depois de ter morrido a garantir que um avião que transportava centenas de pessoas conseguia levantar voo em segurança.",
    "1746": "Mais de 800 pessoas morreram e muitas estão desaparecidas depois de um grande sismo ter atingido a ilha de Sulawesi na sexta-feira, provocando um tsunami.",
    "1747": "Fortes tremores de terra continuam a assolar a zona e muitos estão presos nos escombros da cidade de Palu.",
    "1748": "Mas, apesar dos seus colegas terem fugido para salvar as suas vidas, Anthonius Gunawan Agung, de 21 anos, recusou-se a deixar o seu posto na torre de controlo do aeroporto Mutiara Sis Al Jufri, em Palu.",
    "1749": "Ficou parado para garantir que o voo 6321 da Batik Air, que estava na pista no momento, pudesse levantar voo em segurança.",
    "1750": "Saltou então da torre de controlo de tráfego quando pensou que esta estava a desabar.",
    "1751": "Morreu mais tarde no hospital.",
    "1752": "O porta-voz da Air Navigation Indonesia, Yohannes Sirait, disse que a decisão pode ter salvo centenas de vidas, noticiou a ABC News da Austrália.",
    "1753": "Preparámos um helicóptero de Balikpapan, em Kalimantan, para o levar para um hospital maior noutra cidade.",
    "1754": "Infelizmente perdemo-lo esta manhã antes do helicóptero chegar a Palu.",
    "1755": "“O nosso coração parte-se ao ouvir sobre isso”, acrescentou.",
    "1756": "Entretanto, as autoridades temem que o número de mortos possa chegar aos milhares, com a agência de mitigação de catástrofes do país a dizer que o acesso às cidades de Donggala, Sigi e Boutong é limitado.",
    "1757": "\"Acredita-se que o número de vítimas ainda esteja a aumentar, uma vez que muitos corpos ainda estavam debaixo dos destroços, enquanto muitos não puderam ser alcançados\", disse o porta-voz da agência, Sutopo Purwo Nugroho.",
    "1758": "Ondas que atingiram até seis metros devastaram Palu, que vai realizar um funeral coletivo no domingo.",
    "1759": "Aviões militares e comerciais estão a trazer ajuda e mantimentos.",
    "1760": "Risa Kusuma, uma mãe de 35 anos, disse à Sky News: “A cada minuto uma ambulância traz corpos.",
    "1761": "A água potável é escassa.",
    "1762": "Os minimercados são saqueados por todo o lado.\"",
    "1763": "Jan Gelfand, chefe da Cruz Vermelha Internacional na Indonésia, disse à CNN: “A Cruz Vermelha Indonésia está a correr para ajudar os sobreviventes, mas não sabemos o que vão encontrar lá.",
    "1764": "Isto já é uma tragédia, mas pode ficar muito pior.\"",
    "1765": "O presidente da Indonésia, Joko Widodo, chegou a Palu no domingo e disse aos militares do país: “Peço a todos que trabalhem dia e noite para completar todas as tarefas relacionadas com a evacuação.",
    "1766": "Está pronto?\", noticiou a CNN.",
    "1767": "A Indonésia foi atingida no início deste ano por sismos em Lombok, nos quais morreram mais de 550 pessoas.",
    "1768": "Acidente de avião na Micronésia: Air Niugini diz agora que um homem desapareceu após acidente de avião na lagoa",
    "1769": "A companhia aérea que opera um voo que caiu numa lagoa do Pacífico na Micronésia afirma agora que um homem está desaparecido, depois de ter dito anteriormente que todos os 47 passageiros e tripulantes tinham evacuado em segurança o avião que estava a afundar.",
    "1770": "A Air Niugini disse em comunicado que, na tarde de sábado, não conseguiu contabilizar um passageiro do sexo masculino.",
    "1771": "A companhia aérea disse estar a trabalhar com as autoridades locais, hospitais e investigadores para tentar encontrar o homem.",
    "1772": "A companhia aérea não respondeu de imediato aos pedidos de mais detalhes sobre o passageiro, como a idade ou a nacionalidade.",
    "1773": "Os barcos locais ajudaram a resgatar os outros passageiros e tripulantes depois de o avião ter atingido a água enquanto tentava aterrar no aeroporto da Ilha Chuuk.",
    "1774": "As autoridades disseram na sexta-feira que sete pessoas foram levadas para um hospital.",
    "1775": "A companhia aérea disse que seis passageiros permaneciam no hospital no sábado e todos estavam em condições estáveis.",
    "1776": "O que causou o acidente e a sequência exata dos acontecimentos ainda não é claro.",
    "1777": "A companhia aérea e a Marinha dos EUA disseram que o avião aterrou na lagoa perto da pista.",
    "1778": "Algumas testemunhas pensaram que o avião tinha ultrapassado a pista.",
    "1779": "O passageiro norte-americano Bill Jaynes disse que o avião chegou muito baixo.",
    "1780": "“Isto é uma coisa extremamente boa”, disse Jaynes.",
    "1781": "Jaynes disse que ele e outros conseguiram atravessar a água até à cintura até às saídas de emergência do avião que estava a afundar.",
    "1782": "Disse que os comissários de bordo estavam em pânico e a gritar, e que sofreu um ligeiro ferimento na cabeça.",
    "1783": "A Marinha dos EUA disse que os marinheiros que trabalhavam nas proximidades na melhoria de um cais também ajudaram no resgate, utilizando um barco insuflável para transportar as pessoas para terra antes de o avião afundar a cerca de 30 metros (100 pés) de profundidade.",
    "1784": "Dados da Aviation Safety Network indicam que 111 pessoas morreram em acidentes de companhias aéreas registados na PNG nas últimas duas décadas, mas nenhum envolveu a Air Niugini.",
    "1785": "Analista traça cronograma da noite em que mulher foi queimada viva",
    "1786": "A acusação encerrou o seu caso no sábado com o novo julgamento de um homem acusado de queimar viva uma mulher do Mississippi em 2014.",
    "1787": "O analista do Departamento de Justiça dos EUA, Paul Rowlett, testemunhou durante horas como perito na área da análise de informações.",
    "1788": "Descreveu ao júri como usou registos de telemóveis para juntar as peças dos movimentos do arguido Quinton Tellis, de 29 anos, e da vítima de 19 anos, Jessica Chambers, na noite em que esta morreu.",
    "1789": "Rowlett disse que recebeu dados de localização de vários telemóveis que mostravam que Tellis estava com Chambers na noite da sua morte, contradizendo as suas afirmações anteriores, informou o Clarion Ledger.",
    "1790": "Quando os dados mostraram que o seu telemóvel estava com Chambers durante o período em que disse estar com o seu amigo Michael Sanford, a polícia foi falar com Sanford.",
    "1791": "Sanford depôs no sábado e testemunhou que não estava na cidade nesse dia.",
    "1792": "Quando os procuradores perguntaram se Tellis estava a dizer a verdade quando disse que estava na carrinha de Sanford naquela noite, Sanford disse que estava “a mentir, porque a minha carrinha estava em Nashville”.",
    "1793": "Outra incoerência foi que Tellis disse que conhecia Chambers há cerca de duas semanas quando ela morreu.",
    "1794": "Os registos do telemóvel indicavam que se conheciam há apenas uma semana.",
    "1795": "Rowlett disse que, algum tempo após a morte de Chambers, Tellis apagou mensagens de texto, chamadas e informações de contacto de Chambers do seu telefone.",
    "1796": "“Ele apagou-a da sua vida”, disse Hale.",
    "1797": "A defesa está programada para iniciar as suas alegações finais no domingo.",
    "1798": "O juiz disse esperar que o julgamento chegue ao júri ainda nesse dia.",
    "1799": "The High Breed: O que é o hip hop consciente?",
    "1800": "Um trio de hip hop quer desafiar a visão negativa do género, preenchendo a sua música com mensagens positivas.",
    "1801": "The High Breed, de Bristol, afirma que o hip hop se afastou das suas origens de mensagens políticas e de abordagem de questões sociais.",
    "1802": "Querem voltar às suas raízes e tornar o hip hop consciente popular novamente.",
    "1803": "Artistas como The Fugees e Common têm assistido a um ressurgimento recente no Reino Unido através de artistas como Akala e Lowkey.",
    "1804": "Mais uma pessoa negra?!",
    "1805": "Ama de NY processa casal por despedimento após texto “racista”",
    "1806": "Uma ama de Nova Iorque está a processar um casal por despedimento discriminatório depois de receber uma mensagem mal dirigida da mãe a queixar-se de que era “outra pessoa negra”.",
    "1807": "O casal nega ser racista, comparando o processo a “extorsão”.",
    "1808": "Lynsey Plasco-Flaxman, mãe de dois filhos, manifestou consternação ao descobrir que a nova prestadora de cuidados infantis, Giselle Maurice, era negra quando chegou para o seu primeiro dia de trabalho em 2016.",
    "1809": "“NÃOOOOOOOOOO OUTRA PESSOA NEGRA”, escreveu a Sra. Plasco-Flaxman ao marido numa mensagem.",
    "1810": "No entanto, em vez de enviar para o marido, enviou para a dona Maurice, duas vezes.",
    "1811": "Depois de se aperceber da sua gafe, um \"desconfortável\" Plasco-Flaxman despediu a Sra. Maurice, afirmando que a sua extrovertida ama, que era afro-americana, tinha feito um mau trabalho e que, em vez disso, esperava um filipino, de acordo com o New York Post.",
    "1812": "A Sra. Maurice foi paga por um dia de trabalho e depois foi mandada para casa por um Uber.",
    "1813": "Agora, Maurice está a processar o casal por indemnização pela demissão e está a pedir uma indemnização no valor de 350 dólares por dia pelo espetáculo ao vivo de seis meses para o qual foi inicialmente contratada, embora sem contrato.",
    "1814": "“Quero mostrar-lhes que vocês não fazem coisas destas”, disse ela ao Post na sexta-feira, acrescentando: “Eu sei que é discriminação”.",
    "1815": "O casal respondeu às alegações de que são racistas, dizendo que rescindir o emprego de Maurice era a coisa razoável a fazer, temendo não poder confiar nela depois de a ofenderem.",
    "1816": "\"A minha mulher enviou-lhe algo que ela não queria dizer.",
    "1817": "Ela não é racista.",
    "1818": "Não somos pessoas racistas”, disse o marido Joel Plasco ao Post.",
    "1819": "“Mas colocaria os seus filhos nas mãos de alguém com quem foi rude, mesmo que tenha sido por engano?",
    "1820": "O seu bebé recém-nascido?",
    "1821": "Anda lá.\"",
    "1822": "Comparando o processo a “extorsão”, Plasco disse que a sua mulher estava a apenas dois meses de ter um filho e estava numa “situação muito difícil”.",
    "1823": "“Vai atrás de alguém assim?",
    "1824": "Isto não é uma coisa muito agradável de se fazer\", acrescentou o banqueiro de investimento.",
    "1825": "Embora o processo judicial ainda esteja em curso, o tribunal da opinião pública foi rápido a denunciar o casal nas redes sociais, criticando-os pelo seu comportamento e lógica.",
    "1826": "Os editores de Paddington temiam que os leitores não se identificassem com um urso falante, revela nova carta",
    "1827": "A filha de Bond, Karen Jankel, que nasceu pouco depois da aceitação do livro, disse sobre a carta: “É difícil colocarmo-nos no lugar de alguém que o lê pela primeira vez antes de ser publicado.",
    "1828": "É muito divertido saber agora o que sabemos sobre o enorme sucesso de Paddington.”",
    "1829": "Dizendo que o pai, que trabalhou como operador de câmara na BBC antes de ser inspirado a escrever o livro infantil por um pequeno ursinho de peluche, teria ficado otimista com a rejeição do seu trabalho, acrescentou que o 60º aniversário da publicação do livro foi \"agridoce \" depois de o seu trabalho ter sido rejeitado. morte no ano passado.",
    "1830": "Sobre Paddington, que descreve como um “membro muito importante da nossa família”, acrescentou que o pai estava muito orgulhoso do seu eventual sucesso.",
    "1831": "“Era um homem bastante quieto e não era uma pessoa arrogante”, disse ela.",
    "1832": "“Mas como Paddington era tão real para ele, era quase como se tivesse um filho que alcançasse algo: está orgulhoso dele, mesmo que isso não seja obra sua.",
    "1833": "Penso que ele via o sucesso de Paddington dessa forma.",
    "1834": "Embora tenha sido uma criação e imaginação sua, sempre deu o crédito ao próprio Paddington.\"",
    "1835": "A minha filha estava a morrer e eu tive que me despedir por telefone",
    "1836": "Ao desembarcar, a sua filha foi levada de urgência para o Hospital Louis Pasteur 2, em Nice, onde os médicos trabalharam em vão para lhe salvar a vida.",
    "1837": "“A Nad ligava regularmente a dizer que estava muito mal, que não era esperado que sobrevivesse”, disse a Sra. Ednan-Laperouse.",
    "1838": "“Depois recebi uma chamada da Nad a dizer que ela iria morrer nos próximos dois minutos e tive de me despedir dela.",
    "1839": "E eu fiz.",
    "1840": "Eu disse: “Tashi, eu amo-te muito, querido.",
    "1841": "Estarei contigo em breve.",
    "1842": "Eu estarei contigo.",
    "1843": "Os medicamentos que os médicos lhe deram para manter o coração a bater estavam lentamente a desaparecer e a abandonar o seu sistema.",
    "1844": "Ela tinha morrido algum tempo antes e tudo estava a acabar.",
    "1845": "Tive de apenas sentar-me e esperar, sabendo que tudo isto estava a acontecer.",
    "1846": "Não conseguia uivar, gritar ou chorar porque estava rodeado de famílias e de pessoas.",
    "1847": "Tive que realmente me controlar.\"",
    "1848": "Por fim, a Sra. Ednan-Laperouse, agora de luto pela perda da filha, embarcou no avião ao lado dos outros passageiros - alheia à provação que estava a passar.",
    "1849": "“Ninguém sabia”, disse ela.",
    "1850": "“Estava de cabeça baixa e as lágrimas caíam o tempo todo.",
    "1851": "É difícil explicar, mas foi durante o voo que senti uma enorme simpatia pelo Nad.",
    "1852": "Que ele precisava do meu amor e compreensão.",
    "1853": "Eu sabia o quanto ele a amava.\"",
    "1854": "Mulheres em luto publicam cartões para evitar suicídios na ponte",
    "1855": "Duas mulheres que perderam entes queridos por suicídio estão a trabalhar para evitar que outras pessoas tirem a sua própria vida.",
    "1856": "Sharon Davis e Kelly Humphreys afixaram cartões numa ponte no País de Gales com mensagens inspiradoras e números de telefone para os quais as pessoas podem ligar para obter apoio.",
    "1857": "O filho de Davis, Tyler, tinha 13 anos quando começou a sofrer de depressão e matou-se aos 18.",
    "1858": "“Não quero que nenhum pai sinta o que eu sinto todos os dias”, disse ela.",
    "1859": "A senhora Davis, de 45 anos, que vive em Lydney, disse que o seu filho era um chef promissor com um sorriso contagiante.",
    "1860": "\"Toda a gente o conhecia pelo seu sorriso.",
    "1861": "Sempre disseram que o sorriso dele iluminava qualquer ambiente.\"",
    "1862": "No entanto, desistiu do trabalho antes de morrer, pois estava “num lugar muito escuro”.",
    "1863": "Em 2014, o irmão de Tyler, que tinha 11 anos na altura, foi quem encontrou o irmão depois de este ter tirado a própria vida.",
    "1864": "A senhora Davis disse: \"Preocupo-me continuamente com a possibilidade de haver um efeito indireto\".",
    "1865": "Davis criou os cartões, “para que as pessoas saibam que há pessoas lá fora com quem se pode ir falar, mesmo que seja um amigo.",
    "1866": "Não fique sentado em silêncio - precisa de conversar.\"",
    "1867": "A Sra. Humphreys, que é amiga da Sra. Davies há anos, perdeu Mark, o seu companheiro de há 15 anos, pouco depois da morte da mãe.",
    "1868": "“Ele não disse que se estava a sentir deprimido ou deprimido ou algo assim”, disse ela.",
    "1869": "“Alguns dias antes do Natal notámos a sua mudança de atitude.",
    "1870": "Ele estava no fundo do poço no dia de Natal - quando as crianças abriram os presentes, ele não estabeleceu contacto visual com elas nem nada.\"",
    "1871": "Ela disse que a morte dele foi um grande trauma para eles, mas têm de ultrapassar isso: “Abre um buraco na família.",
    "1872": "Isso separa-nos.",
    "1873": "Mas todos temos de continuar e lutar.\"",
    "1874": "Se estiver a lutar para lidar com a situação, pode ligar gratuitamente para os Samaritanos para o número 116 123 (Reino Unido e Irlanda), enviar um e-mail para jo@samaritans.org ou visitar o site dos Samaritanos aqui.",
    "1875": "O futuro de Brett Kavanaugh está em jogo, à medida que o FBI inicia a investigação",
    "1876": "“Pensei que se conseguíssemos realmente algo semelhante ao que ele estava a pedir – uma investigação limitada no tempo, limitada no âmbito – talvez pudéssemos trazer um pouco de unidade”, disse Flake no sábado, acrescentando que temia que o comité estivesse a “desabrochar” em meio de um impasse partidário enraizado.",
    "1877": "Porque é que o Sr. Kavanaugh e os seus apoiantes republicanos não queriam que o FBI investigasse?",
    "1878": "A relutância deles deve-se ao tempo.",
    "1879": "Faltam apenas cinco semanas para as eleições intercalares, a 6 de Novembro - se, como se espera, os republicanos se saírem mal, então ficarão gravemente enfraquecidos nas suas tentativas de conseguir que o homem que desejam seja eleito para o mais alto tribunal do país.",
    "1880": "George W. Bush tem telefonado para telefonar aos senadores, fazendo lobby para que apoiem Kavanaugh, que trabalhou na Casa Branca para Bush e através dele conheceu a sua mulher Ashley, que era secretária pessoal de Bush.",
    "1881": "O que acontece depois de o FBI produzir o seu relatório?",
    "1882": "Haverá uma votação no Senado, onde têm atualmente assento 51 republicanos e 49 democratas.",
    "1883": "Ainda não é claro se Kavanaugh conseguirá obter pelo menos 50 votos no plenário do Senado, o que permitiria a Mike Pence, o vice-presidente, desempatar e confirmá-lo no Supremo Tribunal.",
    "1884": "Número de desertores da Coreia do Norte 'cai' com Kim",
    "1885": "O número de desertores norte-coreanos para a Coreia do Sul diminuiu desde que Kim Jong-un chegou ao poder, há sete anos, disse um legislador sul-coreano.",
    "1886": "Park Byeong-seug, citando dados do ministério da unificação do Sul, disse que houve 1.127 deserções no ano passado – em comparação com 2.706 em 2011.",
    "1887": "Park disse que os controlos fronteiriços mais rigorosos entre a Coreia do Norte e a China e as taxas mais elevadas cobradas pelos traficantes de pessoas são factores-chave.",
    "1888": "Pyongyang não fez comentários públicos.",
    "1889": "A grande maioria dos desertores do Norte acaba por receber a cidadania sul-coreana.",
    "1890": "Seul diz que mais de 30 mil norte-coreanos atravessaram ilegalmente a fronteira desde o fim da Guerra da Coreia, em 1953.",
    "1891": "A maioria foge através da China, que tem a fronteira mais longa com a Coreia do Norte e é mais fácil de atravessar do que a Zona Desmilitarizada (DMZ) fortemente protegida entre as duas Coreias.",
    "1892": "A China considera os desertores como migrantes ilegais e não como refugiados e, muitas vezes, repatria-os à força.",
    "1893": "As relações entre o Norte e o Sul – que ainda estão tecnicamente em guerra – melhoraram acentuadamente nos últimos meses.",
    "1894": "No início deste mês, os líderes dos dois países reuniram-se em Pyongyang para conversações que se centraram nas negociações de desnuclearização que estavam paradas.",
    "1895": "Isto ocorreu após a histórica reunião de Junho entre o Presidente dos EUA, Donald Trump, e Kim Jong-un, em Singapura, quando concordaram, em termos gerais, em trabalhar no sentido de uma Península Coreana livre de armas nucleares.",
    "1896": "Mas no sábado, o ministro dos Negócios Estrangeiros norte-coreano, Ri Yong-ho, culpou as sanções dos EUA pela falta de progresso desde então.",
    "1897": "“Sem qualquer confiança nos EUA, não haverá confiança na nossa segurança nacional e, em tais circunstâncias, não há forma de nos desarmarmos unilateralmente primeiro”, disse Ri num discurso na Assembleia Geral da ONU em Nova Iorque.",
    "1898": "Nancy Pelosi chama “histérico” a Brett Kavanaugh, diz que não está apto para servir no Supremo Tribunal",
    "1899": "A líder da minoria na Câmara, Nancy Pelosi, considerou o nomeado para o Supremo Tribunal, Brett Kavanaugh, \"histérico\" e disse que ele era temperamentalmente inadequado para servir no Supremo Tribunal.",
    "1900": "Pelosi fez os comentários numa entrevista no sábado no Texas Tribune Festival em Austin, Texas.",
    "1901": "“Não pude deixar de pensar que se uma mulher tivesse agido desta forma, diria ‘histérica’”, disse Pelosi sobre a sua reação ao depoimento de Kavanaugh perante a Comissão de Justiça do Senado na quinta-feira.",
    "1902": "Kavanaugh negou emocionalmente as acusações de ter agredido sexualmente a Dra. Christine Blasey Ford quando ambos eram adolescentes.",
    "1903": "Durante a sua declaração inicial, Kavanaugh ficou muito emocionado, por vezes quase gritando e engasgando-se ao discutir a sua família e os seus anos de liceu.",
    "1904": "Condenou também explicitamente os democratas no comité, chamando às acusações contra ele um \"assassinato de carácter grotesco e coordenado\" organizado por liberais furiosos porque Hillary Clinton perdeu as eleições presidenciais de 2016.",
    "1905": "Pelosi disse acreditar que o testemunho de Kavanaugh provou que não poderia servir no Supremo Tribunal, porque mostrou que é tendencioso contra os democratas.",
    "1906": "“Acho que ele se desqualifica com estas declarações e com a forma como perseguiu os Clinton e os Democratas”, disse ela.",
    "1907": "Pelosi hesitou quando questionada se tentaria o impeachment de Kavanaugh se este fosse confirmado e se os democratas obtivessem a maioria na Câmara dos Representantes.",
    "1908": "“Direi o seguinte: se ele não está a dizer a verdade ao Congresso ou ao FBI, então não está apto não só para estar no Supremo Tribunal, mas também para estar no tribunal em que está agora”, disse Pelosi.",
    "1909": "Kavanaugh é atualmente juiz do Tribunal de Apelação do Circuito de DC.",
    "1910": "Pelosi acrescentou que, como democrata, estava preocupada com possíveis decisões de Kavanaugh contra o Affordable Care Act ou Roe v.",
    "1911": "Nas suas audições de confirmação, Kavanaugh evitou questões sobre se iria anular certas decisões do Supremo Tribunal.",
    "1912": "“Não é altura de uma pessoa histérica e tendenciosa ir a tribunal e esperar que digamos ‘isto não é maravilhoso’”, disse Pelosi.",
    "1913": "E as mulheres precisam de o usar.",
    "1914": "É uma diatribe justa, meses e anos de fúria a transbordar, e ela não consegue expressá-la sem chorar.",
    "1915": "“Choramos quando nos zangamos”, disse-me Steinem 45 anos depois.",
    "1916": "\"Não acho que isto seja incomum, pois não?\"",
    "1917": "E continuou: “Fui muito ajudada por uma mulher que era executiva algures, que disse que também chorava quando ficava zangada, mas desenvolveu uma técnica que significava que quando se zangava e começava a chorar, dizia à pessoa para estava a falar: \"Pode pensar que estou triste porque estou a chorar.",
    "1918": "Eu estou zangado.\"",
    "1919": "E depois ela simplesmente continuou.",
    "1920": "E eu achei isso brilhante.\"",
    "1921": "As lágrimas são permitidas como válvula de escape para a ira, em parte porque são fundamentalmente mal compreendidas.",
    "1922": "Uma das minhas memórias mais nítidas de um antigo emprego, num escritório dominado por homens, onde uma vez me vi a chorar com uma raiva inexprimível, foi ter sido agarrado pela nuca por uma mulher mais velha - uma gerente fria de quem sempre fiquei um pouco apavorado - que me arrastou para uma escada.",
    "1923": "“Nunca deixe que o vejam a chorar”, disse-me ela.",
    "1924": "“Eles não sabem que está furioso.",
    "1925": "Pensam que está triste e ficarão satisfeitos porque chegaram até si.\"",
    "1926": "Patricia Schroeder, então congressista democrata pelo Colorado, trabalhou com Gary Hart nas suas candidaturas presidenciais.",
    "1927": "Em 1987, quando Hart foi apanhada num caso extraconjugal a bordo de um barco chamado Monkey Business e foi eliminada da corrida, Schroeder, profundamente frustrada, percebeu que não havia razão para não explorar a ideia de se candidatar à presidência.",
    "1928": "“Não foi uma decisão bem pensada”, disse-me ela a rir 30 anos depois.",
    "1929": "“Já havia outros sete candidatos na corrida e a última coisa de que precisavam era de outro.",
    "1930": "Alguém lhe chamou “Branca de Neve e os Sete Anões”.",
    "1931": "Como a campanha já estava no fim, ela estava atrasada na angariação de fundos e jurou que não entraria na corrida a menos que angariasse 2 milhões de dólares.",
    "1932": "Foi uma batalha perdida.",
    "1933": "Descobriu que alguns dos seus apoiantes que doavam 1.000 dólares a homens lhe dariam apenas 250 dólares.",
    "1934": "\"Acham que recebo um desconto?\" ela imaginou.",
    "1935": "Quando fez o seu discurso anunciando que não iria lançar uma campanha formal, foi tomada por emoções - gratidão pelas pessoas que a apoiaram, frustração com o sistema que tornou tão difícil angariar dinheiro e atingir os eleitores em vez de delegados e raiva pelo sexismo - por ela ter ficado emocionada.",
    "1936": "“Pensaria que tive um colapso nervoso”, recordou Schroeder sobre como a imprensa reagiu a ela.",
    "1937": "“Pensaria que a Kleenex era o meu patrocinador corporativo.",
    "1938": "Lembro-me de ter pensado: o que vão colocar na minha lápide?",
    "1939": "\"Ela chorou\"?\"\"",
    "1940": "Como a guerra comercial EUA-China pode ser boa para Pequim",
    "1941": "As salvas iniciais da guerra comercial entre os EUA e a China foram ensurdecedoras e, embora a batalha esteja longe de terminar, uma divergência entre países pode ser benéfica para Pequim a longo prazo, dizem os especialistas.",
    "1942": "Donald Trump, o Presidente dos EUA, disparou o primeiro alerta no início deste ano, ao tributar as principais exportações chinesas, incluindo painéis solares, aço e alumínio.",
    "1943": "A escalada mais significativa ocorreu esta semana com novas tarifas que afectaram 200 mil milhões de dólares (150 mil milhões de libras) em artigos, tributando efectivamente metade de todos os bens provenientes da China que chegam aos EUA.",
    "1944": "Pequim retaliou sempre na mesma moeda, impondo mais recentemente tarifas de cinco a dez por cento sobre 60 mil milhões de dólares de produtos americanos.",
    "1945": "A China prometeu igualar-se aos EUA, tiro a tiro, e é pouco provável que a segunda maior economia do mundo pestaneje tão cedo.",
    "1946": "Fazer com que Washington recue significa ceder às exigências, mas curvar-se publicamente perante os EUA seria demasiado embaraçoso para Xi Jinping, o presidente da China.",
    "1947": "Ainda assim, os especialistas dizem que se Pequim conseguir jogar bem as suas cartas, as pressões da guerra comercial dos EUA poderão apoiar positivamente a China a longo prazo, reduzindo a interdependência das duas economias.",
    "1948": "\"O facto de uma rápida decisão política em Washington ou Pequim poder criar as condições que iniciam uma crise económica em qualquer um dos países é na verdade muito mais perigoso do que os observadores reconheceram antes\", disse Abigail Grace, investigadora associada que se concentra na Ásia em o Center for New American Security, um think tank.",
    "1949": "Síria está “pronta” para o regresso dos refugiados, diz Ministro dos Negócios Estrangeiros",
    "1950": "A Síria diz estar pronta para o regresso voluntário dos refugiados e apela à ajuda para reconstruir o país devastado por uma guerra com mais de sete anos.",
    "1951": "Falando na Assembleia Geral das Nações Unidas, o Ministro dos Negócios Estrangeiros, Walid al-Moualem, disse que as condições no país estão a melhorar.",
    "1952": "“Hoje a situação no terreno é mais estável e segura graças aos progressos alcançados no combate ao terrorismo”, disse.",
    "1953": "O governo continua a reabilitar as áreas destruídas pelos terroristas para repor a normalidade.",
    "1954": "Estão agora reunidas todas as condições para o regresso voluntário dos refugiados ao país de onde tiveram de sair devido ao terrorismo e às medidas económicas unilaterais que afectaram as suas vidas quotidianas e os seus meios de subsistência.",
    "1955": "A ONU estima que mais de 5,5 milhões de sírios tenham fugido do país desde o início da guerra, em 2011.",
    "1956": "Outros seis milhões de pessoas que ainda vivem no país necessitam de assistência humanitária.",
    "1957": "Al-Moualem disse que o regime sírio acolheria bem a ajuda na reconstrução do país devastado.",
    "1958": "Mas sublinhou que não aceitaria assistência condicional ou ajuda de países que patrocinassem a insurgência.",
    "1959": "Europa conquista vitória na Ryder Cup em Paris",
    "1960": "A equipa Europa venceu a Ryder Cup 2018, derrotando a equipa dos EUA por uma pontuação final de 16,5 a 10,5 no Le Golf National, nos arredores de Paris, França.",
    "1961": "Os EUA já perderam seis vezes consecutivas em solo europeu e não vencem uma Ryder Cup na Europa desde 1993.",
    "1962": "A Europa recuperou a coroa quando a equipa do capitão dinamarquês Thomas Bjorn alcançou os 14,5 pontos necessários para vencer os Estados Unidos.",
    "1963": "A estrela norte-americana Phil Mickelson, que lutou durante a maior parte do torneio, acertou a sua tacada inicial na água no buraco 16, par 3, sofrendo o seu encontro para Francesco Molinari.",
    "1964": "O jogador de golfe italiano Molinari brilhou em todas as suas voltas, tornando-se um dos quatro jogadores a chegar a 5-0-0 desde que o formato atual do torneio começou em 1979.",
    "1965": "O norte-americano Jordan Spieth foi eliminado por 5 e 4 pelo jogador com a classificação mais baixa da seleção europeia, Thorbjorn Olesen, da Dinamarca.",
    "1966": "O melhor jogador do mundo, Dustin Johnson, caiu por 2-1 diante de Ian Poulter, de Inglaterra, que pode ter disputado a sua última Ryder Cup.",
    "1967": "Veterano de oito Ryder Cups, o espanhol Sergio Garcia tornou-se o mais vencedor de sempre do torneio europeu, com 25,5 pontos na carreira.",
    "1968": "“Não costumo chorar, mas hoje não consigo evitar.",
    "1969": "Foi um ano difícil.",
    "1970": "Muito grata por o Thomas me ter escolhido e acreditado em mim.",
    "1971": "Estou tão feliz, muito feliz por ter a taça de volta.",
    "1972": "É uma questão de equipa e estou feliz por ter ajudado\", disse Garcia, emocionado, após a vitória europeia.",
    "1973": "Passa o testemunho ao seu compatriota John Ram, que derrotou a lenda do golfe norte-americano Tiger Woods por 2 e 1 num encontro de singulares no domingo.",
    "1974": "“O incrível orgulho que sinto por vencer o Tiger Woods, cresci a ver aquele tipo”, disse Rahm, de 23 anos.",
    "1975": "Woods perdeu todos os quatro jogos em França e tem agora um recorde de 13-21-3 na carreira na Ryder Cup.",
    "1976": "Uma estranha estatística de um dos maiores jogadores de todos os tempos, tendo conquistado 14 títulos importantes, apenas atrás de Jack Nicklaus.",
    "1977": "A equipa dos EUA lutou durante todo o fim de semana para encontrar os fairways, com exceção de Patrick Reed, Justin Thomas e Tony Finau, que jogaram golfe de alto calibre durante todo o torneio.",
    "1978": "O capitão dos EUA, Jim Furyk, falou após uma exibição dececionante da sua equipa: “Estou orgulhoso destes rapazes, eles lutaram.",
    "1979": "Houve um momento, esta manhã, em que colocámos alguma pressão sobre a Europa.",
    "1980": "Nós descartamos.",
    "1981": "Tiremos o chapéu ao Tomás.",
    "1982": "É um grande capitão.",
    "1983": "Todos os seus 12 jogadores jogaram muito bem.",
    "1984": "Vamos reagrupar-nos, trabalharei com a PGA of America e o nosso Comité da Ryder Cup e seguiremos em frente.",
    "1985": "Adoro estes 12 rapazes e tenho orgulho de servir como capitão.",
    "1986": "Tem que tirar o boné.",
    "1987": "Fomos ultrapassados.\"",
    "1988": "Atualização da Maré Vermelha: Diminuição das concentrações em Pinellas, Peixe-boi e Sarasota",
    "1989": "O mais recente relatório da Comissão de Pesca e Vida Selvagem da Flórida mostra uma diminuição geral das concentrações da Maré Vermelha em partes da área da Baía de Tampa.",
    "1990": "De acordo com a FWC, estão a ser relatadas condições de floração mais irregulares em áreas dos condados de Pinellas, Manatee, Sarasota, Charlotte e Collier - o que sugere concentrações decrescentes.",
    "1991": "Uma flor, a Maré Vermelha, estende-se por aproximadamente 130 milhas de costa, desde o norte de Pinellas até ao sul dos condados de Lee.",
    "1992": "Os patches podem ser encontrados a cerca de 16 quilómetros da costa do condado de Hillsborough, mas em menos locais em relação à semana passada.",
    "1993": "A Maré Vermelha também foi observada no condado de Pasco.",
    "1994": "Foram relatadas concentrações médias no condado de Pinellas ou no mar na semana passada, concentrações baixas a altas no mar do condado de Hillsborough, antecedentes de concentrações elevadas no condado de Manatee, antecedentes de concentrações elevadas no condado de Sarasota ou no mar, antecedentes de concentrações médias no condado de Charlotte, histórico de concentrações elevadas dentro ou fora do condado de Lee e concentrações baixas no condado de Collier.",
    "1995": "A irritação respiratória continua a ser relatada nos condados de Pinellas, Manatee, Sarasota, Lee e Collier.",
    "1996": "Não foi relatada irritação respiratória no noroeste da Flórida na semana passada."
}