{
    "0": "AMs galeses estão preocupados com 'parecendo como muppets'",
    "1": "Há consternação entre alguns AMs com uma sugestão de que seu título deve mudar para MPPs (Membro do Parlamento Galês).",
    "2": "Ele surgiu por causa de planos para mudar o nome da assembleia para o Parlamento galês.",
    "3": "AMs em todo o espectro político estão preocupados que poderia convidar o ridículo.",
    "4": "A One Labour AM disse que seu grupo estava preocupado \"ele rima com Twp e Pwp\".",
    "5": "Para leitores fora do País de Gales: Em galês twp significa daft e pwp significa poo.",
    "6": "A Plaid AM disse que o grupo como um todo \"não estava feliz\" e sugeriu alternativas.",
    "7": "Um conservador galês disse que seu grupo estava \"de mente aberta\" sobre a mudança de nome, mas observou que era um curto salto verbal de MPP para Muppet.",
    "8": "Neste contexto, a letra galês w é pronunciada de forma semelhante à pronúncia inglesa de Yorkshire da letra u.",
    "9": "A Comissão da Assembleia, que está atualmente elaborando legislação para introduzir as alterações de nome, disse: \"A decisão final sobre quaisquer descritores do que os membros da Assembleia são chamados será, naturalmente, uma questão para os próprios membros.\"",
    "10": "A Lei do Governo do País de Gales de 2017 deu à assembleia galesa o poder de mudar seu nome.",
    "11": "Em junho, a Comissão publicou os resultados de uma consulta pública sobre as propostas que encontraram amplo apoio para chamar a assembleia de um Parlamento galês.",
    "12": "Quanto à questão do título dos AM, a Comissão favoreceu os deputados do Parlamento galês ou os PMP, mas a opção MPP recebeu o maior apoio numa consulta pública.",
    "13": "Aparentemente, as AMs estão sugerindo opções alternativas, mas a luta para chegar a um consenso pode ser uma dor de cabeça para o oficial presidente, Elin Jones, que deve apresentar um projeto de legislação sobre as mudanças dentro de semanas.",
    "14": "A legislação sobre as reformas incluirá outras mudanças na forma como a montagem funciona, incluindo regras sobre a desqualificação de AMs e o projeto do sistema de comitês.",
    "15": "Os AMs terão a votação final sobre a questão de como eles devem ser chamados quando debaterem a legislação.",
    "16": "Macedônios vão às urnas em referendo sobre mudança do nome do país",
    "17": "Os eleitores votarão no domingo se mudarão o nome de seu país para a \"República da Macedônia do Norte\".",
    "18": "A votação popular foi criada em uma tentativa de resolver uma disputa de décadas com a vizinha Grécia, que tem sua própria província chamada Macedônia.",
    "19": "Atenas tem insistido há muito tempo que o nome de seu vizinho do norte representa uma reivindicação em seu território e repetidamente se opôs às suas propostas de adesão para a UE e a OTAN.",
    "20": "O presidente macedônio, Gjorge Ivanov, um oponente do plebiscito sobre a mudança de nome, disse que desconsiderará a votação.",
    "21": "No entanto, os defensores do referendo, incluindo o primeiro-ministro Zoran Zaev, argumentam que a mudança de nome é simplesmente o preço a pagar para se juntar à UE e à OTAN.",
    "22": "Os sinos da queda de St. Martin em silêncio enquanto as igrejas no Harlem lutam",
    "23": "\"Historicamente, as pessoas idosas com quem conversei disseram que havia um bar e uma igreja em cada esquina\", disse Adams.",
    "24": "\"Hoje, não há nenhum dos dois.\"",
    "25": "Ele disse que o desaparecimento das barras era compreensível.",
    "26": "\"As pessoas socializam de uma maneira diferente\" hoje em dia, disse ele.",
    "27": "“Os bares não são mais salas de estar de bairro onde as pessoas vão regularmente.”",
    "28": "Quanto às igrejas, ele teme que o dinheiro da venda de ativos não dure tanto quanto os líderes esperam, \"e mais cedo ou mais tarde eles estarão de volta onde começaram\".",
    "29": "As igrejas, acrescentou, poderiam ser substituídas por prédios de apartamentos com condomínios cheios do tipo de pessoas que não ajudarão os santuários remanescentes do bairro.",
    "30": "\"A esmagadora maioria das pessoas que compram condomínios nesses edifícios será branca\", disse ele, \"e, portanto, apressará o dia em que essas igrejas se fecharem completamente, porque é improvável que a maioria dessas pessoas que se mudam para esses condomínios se tornem membros dessas igrejas\".",
    "31": "Ambas as igrejas foram construídas por congregações brancas antes de Harlem se tornar uma metrópole negra - a Comunidade Metropolitana em 1870, St. Martin's uma década depois.",
    "32": "A congregação metodista branca original mudou-se na década de 1930.",
    "33": "Uma congregação negra que estava adorando nas proximidades levou o título para o prédio.",
    "34": "O St. Martin foi assumido por uma congregação negra sob o comando do Rev. John Howard Johnson, que liderou um boicote aos varejistas na 125th Street, uma rua principal para compras no Harlem, que resistiu à contratação ou promoção de negros.",
    "35": "Um incêndio em 1939 deixou o edifício muito danificado, mas como paroquianos do padre Johnson fizeram planos para reconstruir, eles encomendaram o carrilhão.",
    "36": "O reverendo David Johnson, filho do padre Johnson e sucessor em St. Martin, orgulhosamente chamou o carrilhão de \"os sinos das pessoas pobres\".",
    "37": "O especialista que tocou o carrilhão em julho chamou isso de outra coisa: \"Um tesouro cultural\" e \"um instrumento histórico insubstituível\".",
    "38": "A especialista Tiffany Ng, da Universidade de Michigan, também observou que foi o primeiro carrilhão do mundo a ser tocado por um músico negro, Dionisio A. Lind, que se mudou para o carrilhão maior na Igreja Riverside há 18 anos.",
    "39": "Merriweather disse que St. Martin não o substituiu.",
    "40": "O que aconteceu em St. Martin nos últimos meses tem sido um conto complicado de arquitetos e empreiteiros, alguns trazidos pelos líderes leigos da igreja, outros pela diocese episcopal.",
    "41": "The vestry - órgão governante da paróquia, composto por líderes leigos - escreveu a diocese em julho com preocupações de que a diocese \"buscaria repassar os custos\" para o vestry, mesmo que o vestry não estivesse envolvido na contratação dos arquitetos e empreiteiros que a diocese enviou.",
    "42": "Alguns paroquianos queixaram-se de falta de transparência por parte da diocese.",
    "43": "Tubarão fere tubarão de 13 anos em mergulho de lagosta na Califórnia",
    "44": "Um tubarão atacou e feriu um menino de 13 anos no sábado enquanto ele estava mergulhando em lagosta na Califórnia no dia de abertura da temporada de lagostas, disseram autoridades.",
    "45": "O ataque ocorreu pouco antes das 7 da manhã perto da praia de Beacon, em Encinitas.",
    "46": "Chad Hammel disse à KSWB-TV em San Diego que ele estava mergulhando com amigos por cerca de meia hora na manhã de sábado, quando ouviu o menino gritando por ajuda e depois remar com um grupo para ajudar a tirá-lo da água.",
    "47": "Hammel disse no início que ele achava que era apenas emoção de pegar uma lagosta, mas então ele \"percebeu que ele estava gritando: 'Eu fui mordido!",
    "48": "Eu fui mordido!'",
    "49": "Toda a sua clavícula foi rasgada\", Hammel disse que notou uma vez que ele chegou ao menino.",
    "50": "\"Eu gritei com todo mundo para sair da água: 'Há um tubarão na água!'\", acrescentou Hammel.",
    "51": "O menino foi levado de avião para o Hospital Infantil Rady, em San Diego, onde está listado em estado crítico.",
    "52": "A espécie de tubarão responsável pelo ataque era desconhecida.",
    "53": "O capitão Larry Giles disse em uma coletiva de imprensa que um tubarão havia sido visto na área algumas semanas antes, mas estava determinado a não ser uma espécie perigosa de tubarão.",
    "54": "Giles acrescentou que a vítima sofreu lesões traumáticas em sua área superior do tronco.",
    "55": "As autoridades fecharam o acesso à praia de Ponto Beach em Casablad para Swami em Ecinitas por 48 horas para fins de investigação e segurança.",
    "56": "Giles observou que existem mais de 135 espécies de tubarões na área, mas a maioria não é considerada perigosa.",
    "57": "Planos da Sainsbury entram no mercado de beleza do Reino Unido",
    "58": "A Sainsbury's está assumindo Boots, Superdrug e Debenhams com corredores de beleza em estilo de loja de departamento, com assistentes especializados.",
    "59": "Como parte de um impulso substancial para o mercado de beleza de  2,8 bilhões do Reino Unido, que continua a crescer enquanto as vendas de moda e homeware recuam, os corredores de beleza maiores serão testados em 11 lojas em todo o país e levados para mais lojas no próximo ano, se provar um sucesso.",
    "60": "O investimento em beleza vem à medida que os supermercados procuram maneiras de usar o espaço de prateleira, uma vez processado por TVs, microondas e homeware.",
    "61": "A Sainsbury disse que dobraria o tamanho de sua oferta de beleza para até 3.000 produtos, incluindo marcas como Revlon, Essie, Tweezerman e Dr. PawPaw pela primeira vez.",
    "62": "As variedades existentes de L'Oreal, Maybelline e Burt's Bees também terão mais espaço com áreas de marca semelhantes às encontradas em lojas como Boots.",
    "63": "O supermercado também está relançando sua gama de maquiagem Boutique para que a maioria dos produtos seja vegan-friendly - algo cada vez mais exigido pelos compradores mais jovens.",
    "64": "Além disso, a loja de perfumes Fragrance Shop testará concessões em duas lojas da Sainsbury, a primeira das quais inaugurada em Croydon, no sul de Londres, na semana passada, enquanto uma segunda abre em Selly Oak, Birmingham, no final deste ano.",
    "65": "Compras on-line e uma mudança para a compra de pequenas quantidades de alimentos diariamente em lojas de conveniência locais significa que os supermercados estão tendo que fazer mais para persuadir as pessoas a visitar.",
    "66": "Mike Coupe, presidente-executivo da Sainsbury's, disse que os pontos de venda se parecerão cada vez mais com lojas de departamento, à medida que a cadeia de supermercados tenta lutar contra os descontos Aldi e Lidl com mais serviços e não-alimentos.",
    "67": "A Sainsbury's tem colocado lojas Argos em centenas de lojas e também introduziu uma série de Habitats desde que comprou as duas cadeias há dois anos, o que, segundo a empresa, reforçou as vendas de supermercado e tornou as aquisições mais lucrativas.",
    "68": "A tentativa anterior do supermercado de renovar seus departamentos de beleza e farmácia terminou em fracasso.",
    "69": "A Sainsbury testou uma joint venture com a Boots no início dos anos 2000, mas a parceria terminou depois de uma discussão sobre como dividir as receitas das lojas do químico em seus supermercados.",
    "70": "A nova estratégia vem depois que a Sainsbury vendeu seu negócio de farmácia de 281 lojas para a Celesio, proprietária da cadeia Lloyds Pharmacy, por  125 milhões, há três anos.",
    "71": "O Lloyds disse que desempenharia um papel no plano, adicionando uma ampla gama de marcas de cuidados de pele de luxo, incluindo La Roche-Posay e Vichy, em quatro lojas.",
    "72": "Paul Mills-Hicks, diretor comercial da Sainsbury, disse: “Nós transformamos a aparência de nossos corredores de beleza para melhorar o meio ambiente para nossos clientes.",
    "73": "Também investimos em colegas especialmente treinados que estarão à disposição para oferecer conselhos.",
    "74": "Nossa gama de marcas é projetada para atender a todas as necessidades e o ambiente sedutor e locais convenientes significam que agora somos um destino de beleza atraente que desafia a velha maneira de fazer compras.",
    "75": "Peter Jones 'furiou' após Holly Willoughby sair de acordo de 11 milhões de euros",
    "76": "Peter Jones deixou \"furioso\" depois que a apresentadora de TV Holly Willoughby sai de um acordo de 11 milhões de libras com seu negócio de marca de estilo de vida para se concentrar em seus novos contratos com Marks and Spencer e ITV",
    "77": "Willoughby não tem tempo para sua marca de roupas domésticas e acessórios Truly.",
    "78": "O negócio do par tinha sido comparado à marca Goop de Gwyneth Paltrow.",
    "79": "A apresentadora desta manhã, 37, foi ao Instagram para anunciar que está saindo.",
    "80": "Holly Willoughby deixou a estrela de Dragons\" Den Peter Jones fuming, retirando-se de seu lucrativo negócio de marca de estilo de vida no último minuto - para se concentrar em seus próprios novos contratos com Marks & Spencer e ITV.",
    "81": "Fontes dizem que Jones estava \"furioso\" quando a garota de ouro da TV admitiu durante uma reunião tensa na terça-feira na sede de seu império de negócios em Marlow, Buckinghamshire, que seus novos negócios - no valor de até  1,5 milhão - significaram que ela não tinha mais tempo suficiente para se dedicar à sua marca de roupas domésticas e acessórios Truly.",
    "82": "O negócio tinha sido comparado à marca Goop de Gwyneth Paltrow e foi cotado para dobrar a fortuna estimada em 11 milhões de libras de Willoughby.",
    "83": "Enquanto Willoughby, de 37 anos, foi ao Instagram para anunciar que estava saindo de Truly, Jones saiu da Grã-Bretanha para ir a uma de suas casas de férias.",
    "84": "Uma fonte disse: \"Verdadeiramente era de longe o topo das prioridades de Holly.",
    "85": "Seria o seu futuro a longo prazo que a veria ao longo das próximas duas décadas.",
    "86": "Sua decisão de sair deixou todos os envolvidos absolutamente atordoados.",
    "87": "Ninguém podia acreditar no que estava acontecendo na terça-feira, estava tão perto do lançamento.",
    "88": "Há um armazém cheio de mercadorias na sede da Marlow que estão prontas para serem vendidas.",
    "89": "Especialistas acreditam que a partida do apresentador This Morning, que está entre as estrelas mais rentáveis da Grã-Bretanha, pode custar milhões à empresa devido ao grande investimento em produtos que vão desde almofadas e velas até roupas e roupas domésticas, e o potencial de mais atrasos para o seu lançamento.",
    "90": "E isso pode significar o fim de uma longa amizade.",
    "91": "Willoughby e seu marido Dan Baldwin estão próximos de Jones e sua esposa Tara Capp há dez anos.",
    "92": "Willoughby estabeleceu Truly with Capp em 2016 e Jones, 52, se juntou como presidente em março.",
    "93": "Os casais estão de férias juntos e Jones tem uma participação de 40% na empresa de produção de TV da Baldwin.",
    "94": "Willoughby se tornará um embaixador da marca M&S e substituirá Ant McPartlin como apresentador do ITV I'm A Celebrity.",
    "95": "Uma fonte próxima a Jones disse ontem à noite: \"Nós não comentaríamos sobre seus negócios\".",
    "96": "Conversa difícil 'e então nos apaixonamos'",
    "97": "Ele brincou sobre as críticas que receberia da mídia por fazer um comentário que alguns considerariam \"não presidencial\" e por ser tão positivo sobre o líder norte-coreano.",
    "98": "Por que o presidente Trump desistiu tanto?",
    "99": "Trump disse em sua voz simulada de “âncora de notícias”.",
    "100": "\"Eu não desisti de nada.\"",
    "101": "Ele observou que Kim está interessado em uma segunda reunião depois que sua reunião inicial em Cingapura em junho foi saudada por Trump como um grande passo para a desnuclearização da Coréia do Norte.",
    "102": "Mas as negociações de desnuclearização pararam.",
    "103": "Mais de três meses após a cúpula de junho em Cingapura, o principal diplomata da Coreia do Norte, Ri Yong Ho, disse aos líderes mundiais na Assembleia Geral da ONU no sábado que a Coreia do Norte não vê uma \"resposta correspondente\" dos movimentos de desarmamento precoce dos EUA para a Coreia do Norte.",
    "104": "Em vez disso, ele observou, os EUA estão continuando as sanções destinadas a manter a pressão.",
    "105": "Trump teve uma visão muito mais otimista em seu discurso de comício.",
    "106": "\"Estamos indo muito bem com a Coreia do Norte\", disse ele.",
    "107": "\"Nós estávamos indo para a guerra com a Coreia do Norte.",
    "108": "Milhões de pessoas teriam sido mortas.",
    "109": "Agora temos essa grande relação”.",
    "110": "Ele disse que seus esforços para melhorar as relações com Kim trouxeram resultados positivos - terminando testes de foguetes, ajudando reféns livres e recebendo os restos mortais de militares americanos de volta para casa.",
    "111": "E ele defendeu sua abordagem incomum ao falar sobre relações com Kim.",
    "112": "“É tão fácil ser presidencial, mas em vez de ter 10.000 pessoas lá fora tentando entrar nesta arena lotada, teríamos cerca de 200 pessoas ali”, disse Trump, apontando para a multidão diretamente na frente dele.",
    "113": "Tsunami e Quake na Indonésia devastam ilha e matam centenas de pessoas",
    "114": "No rescaldo do terremoto de Lombok, por exemplo, organizações não governamentais estrangeiras foram informadas de que não eram necessárias.",
    "115": "Embora mais de 10% da população de Lombok tenha sido deslocada, nenhum desastre nacional foi declarado, um pré-requisito para catalisar a ajuda internacional.",
    "116": "\"Em muitos casos, infelizmente, eles ficaram muito claros que não estão solicitando assistência internacional, por isso é um pouco desafiador\", disse Sumbung.",
    "117": "Enquanto Save the Children está montando uma equipe para viajar para Palu, ainda não está certo se o pessoal estrangeiro pode trabalhar no terreno.",
    "118": "Sutopo, o porta-voz da agência nacional de desastres, disse que autoridades indonésias estavam avaliando a situação em Palu para ver se as agências internacionais poderiam contribuir para o esforço de ajuda.",
    "119": "Dado o tremor de terra que a Indonésia sofre constantemente, o país permanece lamentavelmente subpreparado para a ira da natureza.",
    "120": "Embora os abrigos de tsunami tenham sido construídos em Aceh, eles não são uma visão comum em outras costas.",
    "121": "A aparente falta de uma sirene de alerta de tsunami em Palu, mesmo que um aviso tenha estado em vigor, provavelmente contribuiu para a perda de vidas.",
    "122": "No melhor dos tempos, viajar entre as muitas ilhas da Indonésia é um desafio.",
    "123": "Desastres naturais tornam a logística ainda mais complicada.",
    "124": "Um navio-hospital que estava estacionado em Lombok para tratar vítimas do terremoto está indo para Palu, mas levará pelo menos três dias para chegar ao local da nova calamidade.",
    "125": "O presidente Joko Widodo fez da melhoria da infra-estrutura esfarrapada da Indonésia uma peça central de sua campanha eleitoral, e ele tem esbanjado dinheiro em estradas e ferrovias.",
    "126": "Mas os déficits de financiamento têm atormentado o governo de Joko enquanto ele enfrenta a reeleição no próximo ano.",
    "127": "Joko também está enfrentando pressão de tensões sectárias persistentes na Indonésia, onde membros da maioria muçulmana adotaram uma forma mais conservadora da fé.",
    "128": "Mais de 1.000 pessoas foram mortas e dezenas de milhares deslocadas de suas casas enquanto gangues cristãs e muçulmanas lutavam nas ruas, usando facões, arcos e flechas e outras armas brutas.",
    "129": "Daniel Sturridge de Liverpool mergulha em equalizador profundo vs. Chelsea",
    "130": "Daniel Sturridge salvou o Liverpool de uma derrota na Premier League para o Chelsea com uma pontuação de 89 minutos no sábado em Stamford Bridge, em Londres.",
    "131": "Sturridge recebeu um passe de Xherdan Shaqiri, enquanto a cerca de 30 metros do gol do Chelsea, com sua equipe seguindo por 1-0.",
    "132": "Ele bateu a bola à sua esquerda antes de pegar um tiro em direção ao poste distante.",
    "133": "A tentativa navegou acima da caixa enquanto se dirigia para o canto superior direito da rede.",
    "134": "A bola eventualmente caiu sobre um salto Kepa Arrizabalaga e caiu na rede.",
    "135": "\"Estava apenas tentando entrar nessa posição, entrar na bola e jogadores como Shaq sempre a jogam para a frente o máximo possível, então eu tentei me criar o máximo de tempo possível\", disse Sturridge ao LiverpoolFC.com.",
    "136": "\"Eu vi Kante chegando e tomei um toque e não pensei muito sobre isso e apenas tomei o tiro.\"",
    "137": "Chelsea liderou por 1-0 no intervalo depois de obter uma pontuação nos 25 minutos da estrela belga Eden Hazard.",
    "138": "O atacante de Thes Blues saltou um passe de volta para Mateo Kovacic naquela jogada, antes de girar perto do meio-campo e correr para a metade de Liverpool.",
    "139": "O Kovacic deu uma volta rápida no meio-campo.",
    "140": "Ele então disparou uma bela através da bola, levando Hazard para dentro da caixa.",
    "141": "Hazard ultrapassou a defesa e terminou no poste distante com um tiro com o pé esquerdo passado Alisson Becker de Liverpool.",
    "142": "O Liverpool enfrenta o Napoli na fase de grupos da Liga dos Campeões às 15h de quarta-feira no Stadio San Paolo, em Nápoles, Itália.",
    "143": "O Chelsea enfrenta o Videoton no UEFA Europa Leaguge às 15h de quinta-feira em Londres.",
    "144": "Número de mortos por tsunami na Indonésia sobe para 832",
    "145": "O número de mortos no terremoto e tsunami da Indonésia subiu para 832, informou a agência de desastres do país no domingo.",
    "146": "Muitas pessoas foram relatadas presas nos escombros de edifícios derrubados no terremoto de magnitude 7,5 que atingiu a sexta-feira e desencadeou ondas de até 20 pés, disse o porta-voz da agência, Sutopo Purwo Nugroho, em entrevista coletiva.",
    "147": "A cidade de Palu, que tem mais de 380.000 pessoas, estava repleta de detritos de edifícios desmoronados.",
    "148": "Polícia prende homem de 32 anos por suspeita de assassinato após mulher ser esfaqueada até a morte",
    "149": "Uma investigação de assassinato foi iniciada depois que o corpo da mulher foi encontrado em Birkenhead, Merseyside, esta manhã.",
    "150": "O homem de 44 anos foi encontrado às 7h55 com facadas em Grayson Mews na John Street, com um homem de 32 anos sendo preso por suspeita de assassinato.",
    "151": "A polícia pediu às pessoas na área que viram ou ouviram qualquer coisa para se apresentar.",
    "152": "O inspetor Brian O'Hagan disse: \"A investigação está nos estágios iniciais, mas eu apelaria para qualquer um que estava nas proximidades de John Street, em Birkenhead, que viu ou ouviu qualquer coisa suspeita para entrar em contato conosco.",
    "153": "Eu também apelaria a qualquer um, particularmente taxistas, que pode ter capturado qualquer coisa em imagens da dashcam para entrar em contato conosco, pois eles podem ter informações que são vitais para a nossa investigação.",
    "154": "Um porta-voz da polícia confirmou que a mulher cujo corpo foi encontrado é local de Birkenhead e ela foi encontrada dentro de uma propriedade.",
    "155": "Esta tarde amigos que acreditam que sabem que a mulher chegou ao local para fazer perguntas sobre onde ela foi encontrada esta manhã.",
    "156": "As investigações estão em andamento, já que a polícia disse que eles estão no processo de informar os parentes mais próximos da vítima.",
    "157": "Um motorista de táxi que mora em Grayson Mews acaba de tentar voltar para o seu apartamento, mas está sendo informado pela polícia que ninguém é permitido entrar ou sair do prédio.",
    "158": "Ele ficou sem palavras quando descobriu o que aconteceu.",
    "159": "Os moradores agora estão sendo informados de que levará horas até que eles sejam permitidos de volta.",
    "160": "Um policial foi ouvido dizendo a um homem que toda a área agora está sendo tratada como uma cena de crime.",
    "161": "Uma mulher apareceu na cena em lágrimas.",
    "162": "Ela continua repetindo \"é tão horrível\".",
    "163": "s 14h, duas vans da polícia estavam dentro do cordão com outra van do lado de fora.",
    "164": "Vários oficiais estavam dentro do cordão monitorando o bloco de apartamentos.",
    "165": "Qualquer pessoa com informações é solicitada a DM MerPolc, ligue 101 ou entre em contato com Crimestoppers anonimamente no 0800 555 111 citando log 247 de 30 de setembro.",
    "166": "Estátua de Cromwell do Parlamento torna-se mais recente memorial atingido por 'reescrevendo a história'",
    "167": "Seu banimento seria uma justiça poética para sua destruição de tantos artefatos culturais e religiosos da Inglaterra realizados por seus fanáticos seguidores puritanos.",
    "168": "Mas a Sociedade Cromwell descreveu a sugestão de Crick como \"folly\" e \"tentando reescrever a história\".",
    "169": "John Goldsmith, presidente da Cromwell Society, disse: \"Era inevitável no presente debate sobre a remoção de estátuas que a figura de Oliver Cromwell fora do Palácio de Westminster se tornaria um alvo.",
    "170": "O iconoclasmo das guerras civis inglesas não foi ordenado nem realizado por Cromwell.",
    "171": "Talvez o Cromwell errado seria sacrificado pelas ações de seu antepassado Thomas no século anterior.",
    "172": "A magnífica representação de Cromwell de Sir William Hamo Thorneycroft é evidência da opinião do século 19 e parte da historiografia de uma figura que muitos acreditam que ainda vale a pena celebrar.",
    "173": "Goldsmith disse ao Sunday Telegraph: \"Cromwell é considerado por muitos, talvez mais no final do século 19 do que hoje, como um defensor do parlamento contra a pressão externa, no seu caso, é claro, a monarquia.",
    "174": "Se essa é uma representação totalmente precisa é o tema do debate histórico contínuo.",
    "175": "O que é certo é que o conflito de meados do século XVII moldou o desenvolvimento subsequente de nossa nação, e Cromwell é uma figura reconhecível individualmente que representa um lado dessa divisão.",
    "176": "Suas realizações como Lord Protector também valem a pena celebrar e comemorar.",
    "177": "Porco assassino Mauls fazendeiro chinês até a morte",
    "178": "Um fazendeiro foi atacado e morto por um porco em um mercado no sudoeste da China, de acordo com relatos da mídia local.",
    "179": "O homem, identificado apenas por seu sobrenome \"Yuan\", foi encontrado morto com uma artéria cortada, coberto de sangue perto de uma caneta no mercado em Liupanshui, na província de Guizhou, informou o South China Morning Post no domingo.",
    "180": "Um criador de porcos se prepara para injetar vacinas em porcos em um hoggery em 30 de maio de 2005 em Xining da província de Qinghai, China.",
    "181": "Ele teria viajado com seu primo da província vizinha de Yunnan na quarta-feira para vender 15 porcos no mercado.",
    "182": "Na manhã seguinte, seu primo o encontrou morto e descobriu uma porta aberta para um porco vizinho.",
    "183": "Ele disse que no sty era um grande porco macho com sangue na boca.",
    "184": "Um exame forense confirmou que o porco de 550 libras havia maltratado o agricultor até a morte, de acordo com o relatório.",
    "185": "\"As pernas do meu primo estavam sangrentas e mutiladas\", disse o primo, referido pelo sobrenome \"Wu\", citado pelo Guiyang Evening News.",
    "186": "Imagens de câmeras de segurança mostraram Yuan entrando no mercado às 4h40 da quinta-feira para alimentar seus porcos.",
    "187": "Seu corpo foi encontrado cerca de uma hora depois.",
    "188": "O animal que matou o homem não pertencia a Yuan ou seu primo.",
    "189": "Um gerente de mercado disse ao Evening News que o porco havia sido trancado para impedir que atacasse qualquer outra pessoa, enquanto a polícia reunia evidências no local.",
    "190": "Autoridades familiares e de mercado de Yuan estão negociando uma compensação por sua morte.",
    "191": "Embora raros, casos de porcos atacando humanos já foram registrados antes.",
    "192": "Em 2016, um porco atacou uma mulher e seu marido em sua fazenda em Massachusetts, deixando o homem com ferimentos graves.",
    "193": "Dez anos antes, um porco de 650 libras prendeu um fazendeiro galês em seu trator até que sua esposa assustou o animal.",
    "194": "Depois que um fazendeiro de Oregon foi comido por seus porcos em 2012, um fazendeiro de Manitoba disse à CBC News que os porcos não são normalmente agressivos, mas o sabor do sangue pode atuar como um \"gatilho\".",
    "195": "\"Eles estão apenas sendo brincalhões.",
    "196": "Eles são nippers, muito curiosos ... eles não estão dispostos a machucá-lo.",
    "197": "Você só tem que pagar a quantidade certa de respeito”, disse ele.",
    "198": "Restos do furacão Rosa trazem chuva forte ao sudoeste dos EUA",
    "199": "Como previsto, o furacão Rosa está enfraquecendo à medida que se move sobre as águas mais frias da costa norte do México.",
    "200": "No entanto, Rosa trará chuvas torrenciais no norte do México e no sudoeste dos EUA nos próximos dias.",
    "201": "Rosa tinha ventos de 85 mph, um furacão de categoria 1, a partir das 5 da manhã de domingo, horário oriental, e estava localizado a 385 milhas a sudoeste de Punta Eugenia, México.",
    "202": "Rosa deve se mudar para o norte no domingo.",
    "203": "Enquanto isso, um vale está começando a tomar forma sobre o Oceano Pacífico e se move para o leste em direção à Costa Oeste dos EUA.  medida que Rosa se aproxima da península de Baja California na segunda-feira como uma tempestade tropical, começará a empurrar a umidade tropical profunda para o norte, para o sudoeste dos EUA.",
    "204": "Rosa trará até 10 polegadas de chuva em partes do México na segunda-feira.",
    "205": "Então, a umidade tropical interagindo com o vale que se aproxima criará chuvas fortes generalizadas no sudoeste nos próximos dias.",
    "206": "Localmente, 1 a 4 polegadas de chuva causarão inundações perigosas, fluxos de detritos e deslizamentos de terra no deserto.",
    "207": "A umidade tropical profunda fará com que as taxas de precipitação se aproximem de 2 a 3 polegadas por hora em pontos, especialmente em partes do sul de Nevada e Arizona.",
    "208": "Até 2 a 4 polegadas de chuva são esperadas em partes do sudoeste, especialmente em grande parte do Arizona.",
    "209": "A inundação é possível com a rápida deterioração das condições devido à natureza dispersa da chuva tropical.",
    "210": "Seria extremamente mal aconselhado se aventurar no deserto a pé com a ameaça de chuvas tropicais.",
    "211": "Chuvas fortes podem fazer com que os desfiladeiros se tornem rios furiosos e tempestades trarão ventos fortes e poeira soprando localmente.",
    "212": "O vale que se aproxima trará algumas chuvas localmente pesadas para partes da costa do sul da Califórnia.",
    "213": "São possíveis precipitações de mais de meia polegada, o que pode causar pequenos fluxos de detritos e estradas escorregadias.",
    "214": "Esta seria a primeira pluviosidade da estação chuvosa da região.",
    "215": "Algumas chuvas tropicais dispersas começarão a se aproximar do Arizona no final do domingo e no início da segunda-feira, antes que a chuva se torne mais difundida no final da segunda e terça-feira.",
    "216": "Chuva forte se espalhará para os Quatro Cantos na terça-feira e durará até quarta-feira.",
    "217": "Outubro pode ver algumas mudanças de temperatura intensas nos EUA à medida que o Ártico fica mais frio, mas os trópicos permanecem bastante quentes.",
    "218": "s vezes, isso leva a mudanças dramáticas na temperatura em distâncias curtas.",
    "219": "Há um grande exemplo de diferenças dramáticas de temperatura através do centro dos EUA no domingo.",
    "220": "Há quase uma diferença de temperatura de 20 graus entre Kansas City, Missouri, e Omaha, Nebraska, e entre St. Louis e Des Moines, Iowa.",
    "221": "Nos próximos dias, o calor prolongado do verão tentará construir e expandir novamente.",
    "222": "Espera-se que grande parte do centro e leste dos EUA tenha um início quente até outubro, com a disseminação dos anos 80 das planícies do sul para partes do nordeste.",
    "223": "A cidade de Nova York pode chegar a 80 graus na terça-feira, o que seria aproximadamente 10 graus acima da média.",
    "224": "Nossa previsão climática de longo prazo está indicando altas chances de temperaturas acima da média para o leste dos EUA até a primeira metade de outubro.",
    "225": "Mais de 20 milhões de pessoas assistiram a audiência de Brett Kavanaugh",
    "226": "Mais de 20 milhões de pessoas assistiram ao testemunho emocionante de quinta-feira pelo indicado à Suprema Corte Brett Kavanaugh e a mulher que o acusou de um ataque sexual que supostamente ocorreu na década de 1980, Christine Blasey Ford, em seis redes de televisão.",
    "227": "Enquanto isso, o impasse político continuou, com as emissoras interrompendo a programação regular para a reviravolta de última hora de sexta-feira: um acordo projetado pelo senador do Arizona Jeff Flake para o FBI conduzir uma investigação de uma semana das acusações.",
    "228": "Ford disse ao Comitê Judiciário do Senado que ela está 100% certa de que Kavanaugh a apalpou bêbada e tentou tirar suas roupas em uma festa do ensino médio.",
    "229": "Kavanaugh, em testemunho apaixonado, disse que está 100% certo de que isso não aconteceu.",
    "230": "É provável que mais de 20,4 milhões de pessoas relatadas pela Nielsen na sexta-feira o tenham assistido.",
    "231": "A empresa estava contando a audiência média na CBS, ABC, NBC, CNN, Fox News Channel e MSNBC.",
    "232": "Os números não estavam imediatamente disponíveis para outras redes que o mostraram, incluindo PBS, C-SPAN e Fox Business Network.",
    "233": "E Nielsen geralmente tem algum problema em medir pessoas que assistem em escritórios.",
    "234": "Para colocar isso em perspectiva, esse é um tamanho de público semelhante ao de um jogo de futebol dos playoffs ou do Oscar.",
    "235": "O canal Fox News Channel, cujos apresentadores de opinião apoiaram fortemente a nomeação de Kavanaugh, liderou todas as redes com uma média de 5,69 milhões de espectadores durante a audiência durante todo o dia, disse Nielsen.",
    "236": "A ABC ficou em segundo lugar, com 3,26 milhões de espectadores.",
    "237": "A CBS tinha 3,1 milhões, a NBC 2,94 milhões, a MSNBC 2,89 milhões e a CNN 2,52 milhões, disse Nielsen.",
    "238": "O interesse permaneceu alto após a audiência.",
    "239": "Flake foi a figura central no drama de sexta-feira.",
    "240": "Depois que o gabinete do republicano moderado emitiu uma declaração de que votaria a favor de Kavanaugh, ele foi pego sendo câmeras da CNN e da CBS na manhã de sexta-feira sendo gritado pelos manifestantes enquanto tentava andar de elevador para uma audiência do Comitê Judiciário.",
    "241": "Ele ficou com os olhos abatidos por vários minutos enquanto era repreendido, televisionado ao vivo na CNN.",
    "242": "\"Estou aqui bem na sua frente\", disse uma mulher.",
    "243": "\"Você acha que ele está dizendo a verdade para o país?",
    "244": "Foi-lhe dito: \"Você tem poder quando tantas mulheres são impotentes.\"",
    "245": "Flake disse que seu escritório havia emitido um comunicado e disse, antes do elevador fechar, que ele teria mais a dizer na audiência do comitê.",
    "246": "As redes de TV a cabo e de transmissão estavam todas cobrindo ao vivo horas depois, quando o Comitê Judiciário votaria para avançar a nomeação de Kavanaugh para o Senado para uma votação.",
    "247": "Mas Flake disse que só o faria com o entendimento de que o FBI examinaria as alegações contra o candidato para a próxima semana, que os democratas minoritários têm pedido.",
    "248": "Flake foi convencido em parte por conversas com seu amigo, o senador democrata Chris Coons.",
    "249": "Depois de uma conversa com Coons e vários senadores depois, Flake tomou sua decisão.",
    "250": "A escolha de Flake tinha poder, porque era evidente que os republicanos não teriam os votos para aprovar Kavanaugh sem a investigação.",
    "251": "O presidente Trump abriu uma investigação do FBI sobre as alegações contra Kavanaugh.",
    "252": "Primeiro-ministro britânico pode acusar críticos de \"brincar política\" sobre Brexit",
    "253": "A primeira-ministra Theresa May acusou os críticos de seus planos de deixar a União Europeia de \"brincar de política\" com o futuro da Grã-Bretanha e minar o interesse nacional em uma entrevista ao jornal Sunday Times.",
    "254": "A primeira-ministra da Grã-Bretanha, Theresa May, chega à Conferência do Partido Conservador em Birmingham, Grã-Bretanha, 29 de setembro de 2018.",
    "255": "Em outra entrevista ao lado dela na primeira página do jornal, seu ex-ministro das Relações Exteriores Boris Johnson pressionou seu ataque ao chamado plano Chequers para o Brexit, dizendo que uma proposta de que a Grã-Bretanha e a UE deveriam cobrar as tarifas um do outro era \"inteiramente absurda\".",
    "256": "Tiroteio de Wayde Sims: Polícia prende suspeito Dyteon Simpson na morte de jogador da LSU",
    "257": "A polícia prendeu um suspeito na morte fatal de Wayde Sims, um jogador de basquete de 20 anos da LSU.",
    "258": "Dyteon Simpson, de 20 anos, foi preso e levado para a prisão por uma acusação de assassinato em segundo grau, disse o Departamento de Polícia de Baton Rouge.",
    "259": "As autoridades divulgaram um vídeo do confronto entre Sims e Simpson, e a polícia disse que Sims perdeu seus óculos durante a luta.",
    "260": "A polícia recuperou os óculos da cena e disse que encontrou o DNA de Simpson neles, informou a WAFB, afiliada da CBS.",
    "261": "Depois de questionar Simpson, a polícia disse que ele admitiu ter matado Wayde.",
    "262": "Seu vínculo foi fixado em US $ 350 mil, segundo o advogado.",
    "263": "O escritório do legista da Paróquia de East Baton Rouge divulgou um relatório preliminar na sexta-feira, dizendo que a causa da morte é um ferimento de bala na cabeça no pescoço.",
    "264": "O departamento está creditando a força-tarefa fugitiva da Polícia Estadual da Louisiana, o laboratório criminal da polícia estadual, a polícia da Universidade do Sul e os cidadãos da área em ajudar na investigação que levou à prisão.",
    "265": "O diretor atlético da LSU, Joe Alleva, agradeceu a aplicação da lei da área por sua \"diligência e busca da justiça\".",
    "266": "Sims tinha 20 anos.",
    "267": "O avançado de 6 pés cresceu em Baton Rouge, onde seu pai, Wayne, também jogou basquete pela LSU.",
    "268": "Ele teve uma média de 5,6 pontos e 2,6 rebotes em um jogo na temporada passada.",
    "269": "Na manhã de sexta-feira, o técnico de basquete Will Wade disse que a equipe está \"devastada\" e \"em choque\" com a morte de Wayde.",
    "270": "\"É com isso que você se preocupa o tempo todo\", disse Wade.",
    "271": "Vulcão lança cinzas na Cidade do México",
    "272": "As cinzas expelidas do vulcão Popocatepetl chegaram aos bairros do sul da capital do México.",
    "273": "O Centro Nacional de Prevenção de Desastres alertou os mexicanos no sábado para ficarem longe do vulcão depois que a atividade pegou na cratera e registrou 183 emissões de gás e cinzas durante 24 horas.",
    "274": "O centro estava monitorando vários estrondos e tremores.",
    "275": "Imagens em mídias sociais mostraram camadas finas de pára-brisas de carros de revestimento de cinzas em bairros da Cidade do México, como Xochimilco.",
    "276": "Os geofísicos notaram um aumento na atividade no vulcão que fica a 72 quilômetros a sudeste da capital desde que um terremoto de magnitude 7,1 abalou o centro do México em setembro de 2017.",
    "277": "O vulcão conhecido como \"Don Goyo\" está ativo desde 1994.",
    "278": "Polícia entra em confronto com separatistas catalães antes do aniversário da independência",
    "279": "Seis pessoas foram presas em Barcelona no sábado, depois que manifestantes pró-independência entraram em confronto com a polícia de choque, e enquanto milhares se juntaram a manifestações rivais para marcar o primeiro aniversário da votação polarizadora da Catalunha sobre a secessão.",
    "280": "Um grupo de pró-separatistas mascarados retidos pela polícia de choque os atacou com ovos e lançou tinta em pó, criando nuvens escuras de poeira nas ruas que geralmente seriam lotadas de turistas.",
    "281": "As brigas também eclodiram no final do dia, com a polícia usando seus bastões para conter os combates.",
    "282": "Ao longo de várias horas, grupos pró-independência gritavam \"Sem esquecimento, sem perdão\" diante de manifestantes sindicalistas gritando \"Viva a Espanha\".",
    "283": "Quatorze pessoas receberam tratamento para ferimentos leves recebidos nos protestos, informou a imprensa local.",
    "284": "As tensões permanecem altas na região, um ano após o referendo de 1o de outubro, considerado ilegal por Madri, mas celebrado por catalães separatistas.",
    "285": "Os eleitores escolheram esmagadoramente se tornar independentes, embora o comparecimento foi baixo com aqueles contra a secessão boicotando em grande parte a votação.",
    "286": "De acordo com as autoridades catalãs, quase 1000 pessoas ficaram feridas no ano passado depois que a polícia tentou impedir a votação nas assembleias de voto em toda a região em confrontos violentos.",
    "287": "Grupos pró-independência haviam acampado durante a noite na sexta-feira para evitar uma manifestação em apoio à polícia nacional.",
    "288": "A manifestação foi em frente, mas foi forçado a tomar um caminho diferente.",
    "289": "Narcis Termes, 68, um eletricista que participa do protesto separatista com sua esposa, disse que não tem mais esperanças sobre as perspectivas da Catalunha ganhar independência.",
    "290": "“No ano passado, passamos por um dos nossos melhores momentos.",
    "291": "Eu vi meus pais chorarem com alegria por poder votar, mas agora estamos presos”, disse ele.",
    "292": "Apesar de gerir uma vitória vital, embora estreita, nas eleições regionais em dezembro passado, os partidos pró-independência catalães têm lutado para manter o impulso este ano com muitos de seus líderes mais conhecidos, seja no exílio auto-imposto ou na detenção aguardando julgamento por seu papel na organização do referendo e subsequente declaração de independência.",
    "293": "Joan Puig, um mecânico de 42 anos que registrou o protesto em apoio à polícia em seu telefone, disse que o conflito foi alimentado por políticos de ambos os lados.",
    "294": "\"Está ficando cada vez mais tenso\", disse ele.",
    "295": "No sábado, Oriol Junqueras, um dos nove líderes catalães na prisão pré-julgamento desde o final do ano passado, anunciou que concorrerá às eleições para o Parlamento Europeu no próximo ano.",
    "296": "\"Permanecer como candidato às eleições europeias é a melhor maneira de denunciar a regressão nos valores democráticos e a repressão que temos visto do governo espanhol\", disse ele.",
    "297": "Homens são presos após casa ser atropelada por carro",
    "298": "Três homens, com 33, 34 e 39 anos, foram presos depois que um carro foi repetidamente atropelado em uma casa em Londonderry.",
    "299": "O incidente se desdobrou em Ballynagard Crescent na quinta-feira por volta das 19:30 BST.",
    "300": "Det Insp Bob Blemmings disse que os danos foram causados aos portões e ao próprio edifício.",
    "301": "Uma besta também pode ter sido disparada no carro em algum momento.",
    "302": "greve de Menga Menga dá vitória a Livingston por 1-0 sobre Rangers",
    "303": "O primeiro golo de Dolly Menga para Livingston garantiu vitória",
    "304": "Livingston promovido surpreendeu Rangers para consignar Steven Gerrard para apenas sua segunda derrota em 18 jogos como gerente do clube Ibrox.",
    "305": "A greve de Dolly Menga provou ser a diferença, já que o lado de Gary Holt mudou de nível com Hibernian em segundo.",
    "306": "O lado de Gerrard permanece sem uma vitória na Premiership nesta temporada e enfrenta os líderes Hearts, que eles seguem por oito pontos, no próximo domingo.",
    "307": "Antes disso, os Rangers hospedam a Rapid Vienna na Liga Europa na quinta-feira.",
    "308": "Livingston, por sua vez, estende sua corrida invicta na divisão para seis jogos, com o treinador Holt ainda a provar a derrota desde que substituiu Kenny Miler no mês passado.",
    "309": "Livingston perder chances contra visitantes contundentes",
    "310": "A equipe de Holt deveria ter estado à frente muito antes de marcar, com sua franqueza causando Rangers todos os tipos de problemas.",
    "311": "Scott Robinson rompeu, mas arrastou seu esforço em toda a face do gol, então Alan Lithgow só poderia direcionar seu esforço depois de deslizar para atender o cabeçalho de Craig Halkett através do gol.",
    "312": "Os anfitriões se contentaram em deixar os Rangers jogarem na frente deles, sabendo que poderiam incomodar os visitantes em set pieces.",
    "313": "E essa foi a maneira pela qual o objetivo crucial veio.",
    "314": "Rangers admitiu um livre-chute e Livingston trabalhou uma abertura, Declan Gallagher e Robinson combinando para configurar Menga, que deu um toque e marcou a partir do centro da caixa.",
    "315": "Nessa fase, os Rangers dominaram a posse, mas encontraram a defesa doméstica impenetrável e o goleiro Liam Kelly foi em grande parte imperturbável,",
    "316": "Esse padrão continuou até a segunda metade, embora Alfredo Morelos tenha forçado uma salva de Kelly.",
    "317": "Scott Pittman foi negado pelos pés do guarda-redes dos Rangers, Allan McGregor e Lithgow se afastaram de outro setplay de Livingston.",
    "318": "Cruzes continuamente entraram na caixa de Livingston e foram continuamente limpas, enquanto duas reivindicações de penalidade - após o desafio de Halkett no substituto Glenn Middleton e uma para handebol - foram acenadas.",
    "319": "'Fenômenal' de Livingston - análise",
    "320": "Alasdair Lamont da BBC Scotland na Tony Macaroni Arena",
    "321": "Um desempenho fenomenal e resultado para Livingston.",
    "322": "Para um homem, eles eram excelentes, continuando a exceder as expectativas nessa trajetória ascendente.",
    "323": "Seu estilo de jogo e pessoal quase não mudou desde seu retorno ao voo principal, mas um grande crédito tem que ir para Holt pela maneira como ele galvanizou a equipe desde sua chegada.",
    "324": "Ele tinha tantos heróis.",
    "325": "O capitão Halkett era imenso, organizando uma defesa soberbamente organizada, enquanto Menga mantinha Connor Goldson e Joe Worrall em seus dedos por toda parte.",
    "326": "No entanto, os Rangers estavam com falta de inspiração.",
    "327": "Por melhores que tenham sido às vezes sob Gerrard, eles ficaram bem aquém desses padrões.",
    "328": "Faltava a bola final deles - só uma vez eles abriram o lado da casa - e é uma espécie de alerta para os Rangers, que se encontram no meio da mesa.",
    "329": "Erdogan recebe recepção mista em Colônia",
    "330": "Havia sorrisos e céu azul no sábado (29 de setembro) quando os líderes da Turquia e da Alemanha se reuniram para o breakast em Berlim.",
    "331": "É o último dia da controversa visita do presidente Erdogan à Alemanha - que visa reparar as relações entre os aliados da OTAN.",
    "332": "Eles caíram por questões como direitos humanos, liberdade de imprensa e a adesão da Turquia à UE.",
    "333": "Erdogan então se dirigiu a Colônia para abrir uma nova mesquita gigante.",
    "334": "A cidade é o lar da maior população turca fora da Turquia.",
    "335": "A polícia citou razões de segurança para impedir que uma multidão de 25 mil pessoas se reunisse em frente à mesquita, mas muitos apoiadores se encontraram nas proximidades para ver seu presidente.",
    "336": "Centenas de manifestantes anti-Erdogan - muitos deles curdos - também fizeram suas vozes serem ouvidas, condenando as políticas de Erdogan e a decisão do governo alemão de recebê-lo no país.",
    "337": "Os protestos de duelo refletem a divisão de um visitante saudado como um herói por alguns turcos alemães e insultado como um autocrata por outros.",
    "338": "Acidente rodoviário em Deptford: ciclista morre em colisão com carro",
    "339": "Um ciclista morreu em uma colisão envolvendo um carro em Londres.",
    "340": "O acidente aconteceu perto da junção de Bestwood Street e Evelyn Street, uma estrada movimentada em Deptford, no sudeste da cidade, por volta das 10:15 BST.",
    "341": "O motorista do carro parou e os paramédicos compareceram, mas o homem morreu no local.",
    "342": "O acidente acontece meses depois que outro ciclista morreu em um atropelamento na Childers Street, a cerca de uma milha de distância do acidente de sábado.",
    "343": "A Polícia Metropolitana disse que os policiais estavam trabalhando para identificar o homem e informar seu próximo.",
    "344": "Fechamentos rodoviários e desvios de ônibus estão no lugar e motoristas foram aconselhados a evitar a área.",
    "345": "Prisão Lartin Longa: Seis oficiais feridos em desordem",
    "346": "Seis oficiais da prisão ficaram feridos em uma perturbação em uma prisão de homens de alta segurança, disse o Escritório da Prisão.",
    "347": "A desordem eclodiu no HMP Long Lartin em Worcestershire por volta das 09:30 BST no domingo e está em andamento.",
    "348": "Oficiais \"Tornado\" especialistas foram trazidos para lidar com a perturbação, que envolve oito detentos e está contido em uma asa.",
    "349": "Os policiais foram tratados por pequenas lesões faciais no local.",
    "350": "Um porta-voz do Serviço Prisional disse: \"O pessoal da prisão especialmente treinado foi implantado para lidar com um incidente em andamento no HMP Long Lartin.",
    "351": "Seis funcionários foram tratados por lesões.",
    "352": "Nós não toleramos a violência em nossas prisões, e estamos claros que os responsáveis serão encaminhados para a polícia e poderiam passar mais tempo atrás das grades.",
    "353": "O HMP Long Lartin detém mais de 500 prisioneiros, incluindo alguns dos criminosos mais perigosos do país.",
    "354": "Em junho, foi relatado que o governador da prisão recebeu tratamento hospitalar depois de ser atacado por um prisioneiro.",
    "355": "E em outubro do ano passado, oficiais de choque foram chamados para a prisão para lidar com uma perturbação grave em que os funcionários foram atacados com bolas de bilhar.",
    "356": "Furacão Rosa ameaçando Phoenix, Las Vegas, Salt Lake City com inundações instantâneas (áreas de seca podem se beneficiar)",
    "357": "É raro que uma depressão tropical atinja o Arizona, mas isso é exatamente o que provavelmente acontecerá no início da próxima semana, já que as faixas de energia remanescentes do furacão Rosa atravessam o sudoeste do deserto, oferecendo riscos de inundação.",
    "358": "O Serviço Meteorológico Nacional já emitiu relógios de inundação flash para segunda e terça-feira para o oeste do Arizona no sul e leste de Nevada, sudeste da Califórnia e Utah, incluindo as cidades de Phoenix, Flagstaff, Las Vegas e Salt Lake City.",
    "359": "Rosa deve tomar um caminho direto sobre Phoenix na terça-feira, aproximando-se na segunda-feira com a chuva.",
    "360": "O Serviço Meteorológico Nacional em Phoenix observou em um tweet que apenas \"dez ciclones tropicais mantiveram o status de tempestade tropical ou depressão dentro de 200 milhas de Phoenix desde 1950!",
    "361": "Katrina (1967) foi um furacão dentro de 40 milhas da fronteira AZ.",
    "362": "Os modelos mais recentes do National Hurricane Center prevêem de 2 a 4 polegadas de chuva, com quantidades isoladas de até 6 polegadas na Margem Mogollon do Arizona.",
    "363": "Outras áreas do Desert Southwest, incluindo as Montanhas Rochosas centrais e a Grande Bacia, provavelmente terão de 1 a 2 polegadas, com totais isolados até 4 polegadas possíveis.",
    "364": "Para aqueles que estão fora do risco de inundação, a chuva de Rosa pode ser uma bênção, já que a região é atingida pela seca.",
    "365": "Embora as inundações sejam uma preocupação muito séria, algumas dessas chuvas provavelmente serão benéficas, já que o sudoeste está atualmente enfrentando condições de seca.",
    "366": "De acordo com o U.S. Drought Monitor, pouco mais de 40% do Arizona está experimentando pelo menos seca extrema, a segunda categoria mais alta.",
    "367": "Primeiro, o caminho do furacão Rosa leva à queda de terra através da península de Baja California, no México.",
    "368": "Rosa, ainda com força de furacão domingo de manhã com ventos máximos de 85 milhas por hora, fica a 385 milhas ao sul de Punta Eugenia, México e se movendo para o norte a 12 milhas por hora.",
    "369": "A tempestade está encontrando águas mais frias no Pacífico e, portanto, diminuindo.",
    "370": "Assim, espera-se fazer landfall no México em força tempestade tropical à tarde ou à noite na segunda-feira.",
    "371": "As chuvas em partes do México podem ser pesadas, representando um risco significativo de inundação.",
    "372": "\"Os totais de precipitação de 3 a 6 polegadas são esperados de Baja California para o noroeste de Sonora, com até 10 polegadas possíveis\", informou o weather.com.",
    "373": "Rosa então seguirá para o norte através do México como uma tempestade tropical antes de chegar à fronteira do Arizona nas primeiras horas da manhã na terça-feira como uma depressão tropical, que seguirá através do Arizona e no sul de Utah até o final da noite de terça-feira.",
    "374": "\"O principal perigo esperado de Rosa ou seus remanescentes é a precipitação muito forte em Baja California, no noroeste de Sonora e no sudoeste do deserto dos EUA\", disse o Centro Nacional de Furacões.",
    "375": "Espera-se que essas chuvas produzam inundações com risco de vida e fluxos de detritos nos desertos e deslizamentos de terra em terrenos montanhosos.",
    "376": "Ataque do midsomer Norton: quatro tentativas de prisão por homicídio",
    "377": "Três adolescentes e um homem de 20 anos foram presos por suspeita de tentativa de assassinato depois que um jovem de 16 anos foi encontrado com facadas em Somerset.",
    "378": "O adolescente foi encontrado ferido na área Excelsior Terrace de Midsomer Norton, por volta das 04:00 BST no sábado.",
    "379": "Ele foi levado para o hospital, onde permanece em uma condição \"estável\".",
    "380": "Um jovem de 17 anos, dois de 18 e um homem de 20 anos foram presos durante a noite na área de Radstock, disseram a polícia de Avon e Somerset.",
    "381": "Os oficiais apelaram para qualquer um que possa ter qualquer filmagem de telefone celular do que aconteceu para vir para a frente.",
    "382": "Trump diz que Kavanaugh \"sofreu, a maldade, a raiva\" do Partido Democrata",
    "383": "\"Um voto para o juiz Kavanaugh é um voto para rejeitar as táticas cruéis e ultrajantes do Partido Democrata\", disse Trump em um comício em Wheeling, Virgínia Ocidental.",
    "384": "Trump disse que Kavanaugh \"sofreu a maldade, a raiva\" do Partido Democrata ao longo de seu processo de nomeação.",
    "385": "Kavanaugh testemunhou perante o Congresso na quinta-feira, negando vigorosa e emocionalmente uma alegação de Christine Blasey Ford de que ele a agrediu sexualmente décadas atrás, quando eram adolescentes.",
    "386": "Ford também testemunhou na audiência sobre sua alegação.",
    "387": "O presidente disse no sábado que o \"povo americano viu a brilhante qualidade e coragem\" de Kavanaugh naquele dia.",
    "388": "\"Uma votação para confirmar o juiz Kavanaugh é uma votação para confirmar uma das mentes legais mais realizadas do nosso tempo, um jurista com um histórico de serviço público\", disse ele à multidão de apoiadores da Virgínia Ocidental.",
    "389": "O presidente obliquamente se referiu à nomeação de Kavanaugh enquanto falava sobre a importância da participação republicana nas eleições de meio de mandato.",
    "390": "\"Cinco semanas de distância de uma das eleições mais importantes em nossas vidas.",
    "391": "Não estou correndo, mas estou realmente correndo”, disse ele.",
    "392": "\"É por isso que eu estou em todo o lugar lutando por grandes candidatos.\"",
    "393": "Trump argumentou que os democratas estão em uma missão para \"resistir e obstruir\".",
    "394": "A primeira votação processual importante no Senado sobre a nomeação de Kavanaugh deve ocorrer até sexta-feira, disse um assessor sênior de liderança do Partido Republicano à CNN.",
    "395": "Centenas de mortos por terremoto indonésio, tsunami, com pedágio visto subindo",
    "396": "Pelo menos 384 pessoas foram mortas, muitas varridas enquanto ondas gigantes caíram nas praias, quando um grande terremoto e tsunami atingiu a ilha indonésia de Sulawesi, disseram autoridades neste sábado.",
    "397": "Centenas de pessoas se reuniram para um festival na praia de Palu, na cidade de Palu, na sexta-feira, quando ondas de até seis metros (18 pés) atingiram a costa ao anoitecer, varrendo muitos para suas mortes e destruindo qualquer coisa em seu caminho.",
    "398": "O tsunami se seguiu a um terremoto de magnitude 7,5.",
    "399": "\"Quando a ameaça do tsunami surgiu ontem, as pessoas ainda estavam fazendo suas atividades na praia e não correram imediatamente e se tornaram vítimas\", disse Sutopo Purwo Nugroho, porta-voz da agência de mitigação de desastres da Indonésia, BNPB, em um briefing em Jacarta.",
    "400": "\"O tsunami não veio por si só, arrastou carros, troncos, casas, atingiu tudo em terra\", disse Nugroho, acrescentando que o tsunami havia viajado pelo mar aberto a velocidades de 800 km/h antes de atingir a costa.",
    "401": "Algumas pessoas escalaram árvores para escapar do tsunami e sobreviveram, disse ele.",
    "402": "Cerca de 16.700 pessoas foram evacuadas para 24 centros em Palu.",
    "403": "Fotografias aéreas divulgadas pela agência de desastres mostraram muitos edifícios e lojas destruídos, pontes torcidas e desmoronadas e uma mesquita cercada por água.",
    "404": "Os tremores continuaram a abalar a cidade costeira no sábado.",
    "405": "A série de terremotos foi sentida em uma área com 2,4 milhões de pessoas.",
    "406": "A Agência de Avaliação e Aplicação de Tecnologia da Indonésia (BPPT) disse em comunicado que a energia liberada pelo terremoto maciço de sexta-feira foi cerca de 200 vezes o poder da bomba atômica lançada sobre Hiroshima na Segunda Guerra Mundial.",
    "407": "A geografia da cidade, que fica no final de uma baía longa e estreita, poderia ter ampliado o tamanho do tsunami, disse.",
    "408": "Nugroho descreveu o dano como \"extensivo\" e disse que milhares de casas, hospitais, shoppings e hotéis entraram em colapso.",
    "409": "Corpos de algumas vítimas foram encontrados presos sob os escombros de edifícios desmoronados, disse ele, acrescentando que 540 pessoas ficaram feridas e 29 estavam desaparecidas.",
    "410": "Nugroho disse que as vítimas e os danos podem ser maiores ao longo da costa 300 km ao norte de Palu, uma área chamada Donggala, que está mais perto do epicentro do terremoto.",
    "411": "As comunicações \"estavam totalmente aleijadas sem informações\" de Donggala, disse Nugroho.",
    "412": "Há mais de 300.000 pessoas vivendo lá”, disse a Cruz Vermelha em um comunicado, acrescentando que sua equipe e voluntários estavam indo para as áreas afetadas.",
    "413": "\"Isso já é uma tragédia, mas pode piorar muito\", disse.",
    "414": "A agência no sábado foi amplamente criticada por não informar que um tsunami atingiu Palu, embora as autoridades tenham dito que as ondas chegaram no momento em que o aviso foi emitido.",
    "415": "Em imagens amadoras compartilhadas nas mídias sociais, um homem no andar superior de um prédio pode ser ouvido gritando avisos frenéticos do tsunami que se aproxima para as pessoas na rua abaixo.",
    "416": "Em poucos minutos, uma parede de água cai na costa, levando prédios e carros.",
    "417": "A Reuters não conseguiu autenticar imediatamente as imagens.",
    "418": "O terremoto e o tsunami causaram uma grande queda de energia que cortou as comunicações em torno de Palu, dificultando as autoridades a coordenar os esforços de resgate.",
    "419": "Os militares começaram a enviar aviões de carga com ajuda de Jacarta e outras cidades, disseram as autoridades, mas os evacuados ainda precisam muito de alimentos e outras necessidades básicas.",
    "420": "O aeroporto da cidade foi reaberto apenas para esforços de socorro e permanecerá fechado até outubro.",
    "421": "O presidente Joko Widodo estava programado para visitar centros de evacuação em Palu no domingo.",
    "422": "Indonésia Tsunami Toll Soars Acima de 800.",
    "423": "É muito ruim.",
    "424": "Enquanto a equipe da World Vision de Donggala chegou em segurança à cidade de Palu, onde os funcionários estão abrigados em abrigos de lona instalados no pátio de seu escritório, eles passaram por cenas de devastação no caminho, disse Doseba.",
    "425": "\"Eles me disseram que viram muitas casas que foram destruídas\", disse ele.",
    "426": "É muito ruim.",
    "427": "Mesmo quando os grupos de ajuda humanitária começaram as sombrias moções de iniciar as engrenagens do alívio de desastres, alguns se queixaram de que os trabalhadores humanitários estrangeiros com profunda experiência estavam sendo impedidos de viajar para Palu.",
    "428": "De acordo com os regulamentos indonésios, financiamento, suprimentos e pessoal do exterior só podem começar a fluir se o local de uma calamidade for declarado uma zona de desastre nacional.",
    "429": "Isso ainda não aconteceu.",
    "430": "\"Ainda é um desastre ao nível da província\", disse Aulia Arriani, porta-voz da Cruz Vermelha da Indonésia.",
    "431": "\"Uma vez que o governo diz: 'OK, isso é um desastre nacional', podemos abrir para assistência internacional, mas ainda não há status.\"",
    "432": "Quando a segunda noite caiu sobre Palu após o terremoto e tsunami de sexta-feira, amigos e familiares daqueles que ainda estavam desaparecidos estavam mantendo a esperança de que seus entes queridos seriam os milagres que fervem as linhas sombrias da história de desastres naturais.",
    "433": "No sábado, um menino foi arrancado de um esgoto.",
    "434": "No domingo, equipes de resgate libertaram uma mulher que havia sido presa sob escombros por dois dias com o corpo de sua mãe ao lado dela.",
    "435": "Gendon Subandono, o treinador da equipe nacional de parapente da Indonésia, havia treinado dois dos parapente desaparecidos para os Jogos Asiáticos, que terminaram no início deste mês na Indonésia.",
    "436": "Outros dos presos no Hotel Roa Roa, incluindo o Sr. Mandagi, eram seus alunos.",
    "437": "\"Como um sênior no campo de parapente, eu tenho meu próprio fardo emocional\", disse ele.",
    "438": "Gendon contou como, nas horas após a notícia do colapso do Roa Roa Hotel ter circulado entre a comunidade de parapente, ele havia desesperadamente enviado mensagens do WhatsApp para os concorrentes Palu, que estavam participando do festival de praia.",
    "439": "Suas mensagens, no entanto, resultaram apenas em uma marca de seleção cinza, em vez de um par de verificações azuis.",
    "440": "\"Acho que isso significa que as mensagens não foram entregues\", disse ele.",
    "441": "Ladrões recebem US$ 26.750 durante recarga de caixas eletrônicos em Newport on the Levee",
    "442": "Na manhã de sexta-feira, ladrões roubaram US$ 26.750 de um trabalhador de Brink recarregando um caixa eletrônico em Newport on the Levee, de acordo com um comunicado de imprensa do Departamento de Polícia de Newport.",
    "443": "O motorista do carro estava esvaziando um caixa eletrônico no complexo de entretenimento e se preparando para entregar mais dinheiro, escreveu o Det. Dennis McCarthy no comunicado.",
    "444": "Enquanto ele estava ocupado, outro homem \"correu de trás do empregado do Brink\" e roubou um saco de dinheiro destinado à entrega.",
    "445": "Testemunhas viram vários suspeitos fugindo da cena, de acordo com o comunicado, mas a polícia não especificou o número envolvido no incidente.",
    "446": "Qualquer pessoa com informações sobre suas identidades deve entrar em contato com a polícia de Newport em 859-292-3680.",
    "447": "Kanye West: Rapper muda seu nome para Ye",
    "448": "O rapper Kanye West está mudando seu nome - para Ye.",
    "449": "Anunciando a mudança no Twitter no sábado, ele escreveu: \"O ser formalmente conhecido como Kanye West\".",
    "450": "West, de 41 anos, foi apelidado de Ye por algum tempo e usou o apelido como título de seu oitavo álbum, que foi lançado em junho.",
    "451": "A mudança vem antes de sua aparição no Saturday Night Live, onde ele deve lançar seu novo álbum Yandhi.",
    "452": "Ele substitui a cantora Ariana Grande no show que cancelou por \"razões emocionais\", disse o criador do programa.",
    "453": "Além de ser uma abreviação de seu nome profissional atual, West disse anteriormente que a palavra tem significado religioso para ele.",
    "454": "\"Eu acredito que 'ye' é a palavra mais comumente usada na Bíblia, e na Bíblia significa 'você'\", disse West no início deste ano, discutindo seu título do álbum com o apresentador de rádio Big Boy.",
    "455": "\"Então eu sou você, eu sou nós, somos nós.",
    "456": "Foi de Kanye, o que significa o único, para apenas Ye - apenas sendo um reflexo do nosso bem, nosso mal, nosso confuso, tudo.",
    "457": "O álbum é mais um reflexo de quem somos.”",
    "458": "Ele é um dos vários rappers famosos para mudar seu nome.",
    "459": "Sean Combs tem sido conhecido como Puff Daddy, P. Diddy ou Diddy, mas este ano anunciou sua preferência pelos nomes Love e Brother Love.",
    "460": "Um ex-colaborador do Ocidente, JAY-Z, também se contentou com ou sem um hífen e capitais.",
    "461": "AMLO do México promete não usar militares contra civis",
    "462": "O presidente eleito do México, Andrés Manuel López Obrador, prometeu nunca usar força militar contra civis à medida que o país se aproxima do 50o aniversário de uma represália sangrenta contra estudantes.",
    "463": "López Obrador prometeu no sábado na Tlatelolco Plaza “nunca usar os militares para reprimir o povo mexicano”.",
    "464": "Tropas dispararam contra uma manifestação pacífica na praça em 2 de outubro de 1968, matando até 300 pessoas em um momento em que os movimentos estudantis de esquerda estavam se enraizando em toda a América Latina.",
    "465": "López Obrador prometeu apoiar jovens mexicanos, dando subsídios mensais para aqueles que estudam e abrindo mais universidades públicas livres.",
    "466": "Ele disse que o desemprego e a falta de oportunidades educacionais atraem os jovens para gangues criminosas.",
    "467": "Os EUA devem dobrar o financiamento da I.A.",
    "468": "medida que a China se torna mais ativa em inteligência artificial, os EUA devem dobrar o valor gasto em pesquisa no campo, diz o investidor e praticante de IA Kai-Fu Lee, que trabalhou para Google, Microsoft e Apple.",
    "469": "Os comentários vêm depois que várias partes do governo dos EUA fizeram anúncios de IA, mesmo que os EUA não tenham uma estratégia formal de IA.",
    "470": "Enquanto isso, a China apresentou seu plano no ano passado: pretende ser o número 1 em inovação em IA até 2030.",
    "471": "“O dobro do orçamento de pesquisa em IA seria um bom começo, dado que todos os outros países estão muito mais longe dos EUA, e estamos procurando o próximo avanço em IA”, disse Lee.",
    "472": "Dobrar o financiamento pode dobrar as chances de que a próxima grande conquista da IA seja feita nos EUA, disse Lee à CNBC em uma entrevista nesta semana.",
    "473": "Lee, cujo livro \"Superpotências da IA: China, Vale do Silício e Nova Ordem Mundial\" foi publicado este mês por Houghton Mifflin Harcourt, é CEO da Sinovation Ventures, que investiu em uma das empresas de IA mais proeminentes da China, a Face++.",
    "474": "Na década de 1980 na Carnegie Mellon University, ele trabalhou em um sistema de IA que bateu o jogador americano de Otelo mais bem classificado, e mais tarde ele foi executivo da Microsoft Research e presidente da filial da Google na China.",
    "475": "Lee reconheceu competições anteriores de tecnologia do governo dos EUA, como o Desafio de Robótica da Agência de Projetos de Pesquisa Avançada de Defesa e perguntou quando o próximo seria, a fim de ajudar a identificar os próximos visionários.",
    "476": "Pesquisadores nos EUA muitas vezes têm que trabalhar duro para ganhar subsídios do governo, disse Lee.",
    "477": "“Não é a China que está tirando os líderes acadêmicos; são as corporações”, disse Lee.",
    "478": "Facebook, Google e outras empresas de tecnologia contrataram luminares de universidades para trabalhar em IA nos últimos anos.",
    "479": "Lee disse que as mudanças na política de imigração também podem ajudar os EUA a reforçar seus esforços de IA.",
    "480": "“Eu acho que os green cards devem ser automaticamente oferecidos ao PhD em IA”, disse ele.",
    "481": "O Conselho de Estado da China emitiu seu Plano de Desenvolvimento de Inteligência Artificial de Próxima Geração em julho de 2017.",
    "482": "A National Natural Science Foundation da China fornece financiamento para pessoas em instituições acadêmicas semelhantes à maneira como a National Science Foundation e outras organizações governamentais distribuim dinheiro para pesquisadores dos EUA, mas a qualidade do trabalho acadêmico é menor na China, disse Lee.",
    "483": "No início deste ano, o Departamento de Defesa dos EUA estabeleceu um Centro Conjunto de Inteligência Artificial, que deve envolver parceiros da indústria e da academia, e a Casa Branca anunciou a formação do Comitê Seleto de Inteligência Artificial.",
    "484": "E este mês a DARPA anunciou um investimento de US $ 2 bilhões em uma iniciativa chamada AI Next.",
    "485": "Quanto à NSF, ela atualmente investe mais de US$ 100 milhões por ano em pesquisa de IA.",
    "486": "Enquanto isso, a legislação dos EUA que buscava criar uma Comissão de Segurança Nacional sobre Inteligência Artificial não vê ação há meses.",
    "487": "Macedônios votam em referendo sobre mudar o nome do país",
    "488": "O povo da Macedônia votou em um referendo no domingo sobre a possibilidade de mudar seu nome para \"República da Macedônia do Norte\", uma medida que resolveria uma disputa de décadas com a Grécia, que havia bloqueado suas propostas de adesão para a União Europeia e a OTAN.",
    "489": "A Grécia, que tem uma província chamada Macedônia, sustenta que o nome de seu vizinho do norte representa uma reivindicação em seu território e vetou sua entrada na OTAN e na UE.",
    "490": "Os dois governos fecharam um acordo em junho com base no novo nome proposto, mas opositores nacionalistas argumentam que a mudança prejudicaria a identidade étnica da população majoritária eslava da Macedônia.",
    "491": "O presidente Gjorge Ivanov disse que não votará no referendo e uma campanha de boicote lançou dúvidas sobre se a participação atingirá o mínimo de 50% necessário para que o referendo seja válido.",
    "492": "A pergunta sobre a votação do referendo dizia: \"Você é a favor da OTAN e da adesão à UE com a aceitação do acordo com a Grécia\".",
    "493": "Os defensores da mudança de nome, incluindo o primeiro-ministro Zoran Zaev, argumentam que é um preço que vale a pena pagar para buscar a admissão em órgãos como a UE e a OTAN para a Macedônia, um dos países a emergir do colapso da Iugoslávia.",
    "494": "“Vim hoje votar pelo futuro do país, pelos jovens da Macedónia, para que possam viver livremente sob o guarda-chuva da União Europeia, porque isso significa vidas mais seguras para todos nós”, disse Olivera Georgijevska, 79, em Skopje.",
    "495": "Embora não sejam juridicamente vinculativos, membros suficientes do parlamento disseram que respeitarão o resultado da votação para torná-la decisiva.",
    "496": "A mudança de nome exigiria uma maioria de dois terços no parlamento.",
    "497": "A comissão eleitoral do estado disse que não houve relatos de irregularidades até 1 p.m.",
    "498": "No entanto, a participação ficou em apenas 16%, em comparação com 34% nas últimas eleições parlamentares em 2016, quando 66% dos eleitores registrados votaram.",
    "499": "\"Eu saí para votar por causa dos meus filhos, nosso lugar é na Europa\", disse Gjose Tanevski, 62, um eleitor na capital, Skopje.",
    "500": "O primeiro-ministro da Macedônia, Zoran Zaev, sua esposa Zorica e seu filho Dushko votaram para o referendo na Macedônia sobre a mudança do nome do país que abriria o caminho para que ele se junte à OTAN e à União Europeia em Strumica, Macedônia 30 de setembro de 2018.",
    "501": "Em frente ao parlamento em Skopje, Vladimir Kavardarkov, 54, estava preparando um pequeno palco e levantando cadeiras na frente de tendas criadas por aqueles que boicotarão o referendo.",
    "502": "\"Somos a favor da OTAN e da UE, mas queremos nos unir com nossas cabeças para cima, não através da porta de serviço\", disse Kavadarkov.",
    "503": "\"Somos um país pobre, mas temos dignidade.",
    "504": "Se eles não querem nos levar como Macedônia, podemos recorrer a outros como China e Rússia e nos tornarmos parte da integração da Euro-Ásia”.",
    "505": "O primeiro-ministro Zaev diz que a adesão à OTAN trará investimentos muito necessários para a Macedônia, que tem uma taxa de desemprego de mais de 20%.",
    "506": "\"Acredito que a grande maioria será a favor, porque mais de 80% dos nossos cidadãos são a favor da UE e da OTAN\", disse Zaev.",
    "507": "Ele disse que um resultado \"sim\" seria \"confirmação do nosso futuro\".",
    "508": "Uma pesquisa publicada na última segunda-feira pelo Instituto de Pesquisa Política da Macedônia disse que entre 30 e 43 por cento dos eleitores participariam do referendo - abaixo do comparecimento necessário.",
    "509": "Outra pesquisa, realizada pela Telma TV da Macedônia, descobriu que 57% dos entrevistados planejam votar no domingo.",
    "510": "Desses, 70% disseram que votariam sim.",
    "511": "Para que o referendo seja bem-sucedido, o comparecimento precisa ser de 50% mais um voto.",
    "512": "Um fracasso no referendo representaria o primeiro golpe sério para a política do governo pró-ocidental desde que assumiu em maio do ano passado.",
    "513": "Assista: Sergio Aguero, do Manchester City, navega por toda a defesa de Brighton em busca de golo",
    "514": "Sergio Aguero e Raheem Sterling despacharam a defesa de Brighton na vitória por 2 a 0 do Manchester City no sábado no Etihad Stadium, em Manchester, Inglaterra.",
    "515": "Aguero fez parecer ridiculamente fácil em sua pontuação no minuto 65.",
    "516": "O atacante argentino recebeu um passe no meio-campo no início da sequência.",
    "517": "Ele correu entre três defensores de Brighton, antes de cortar em campo aberto.",
    "518": "Aguero então se viu cercado por quatro camisas verdes.",
    "519": "Ele empurrou em torno de um defensor antes de ultrapassar vários mais na borda da caixa de Brighton.",
    "520": "Ele então empurrou um passe para a esquerda, encontrando Sterling.",
    "521": "O atacante inglês usou seu primeiro toque na caixa para devolver a bola a Aguero, que usou sua bota direita para derrotar o goleiro de Brighton, Mathew Ryan, com um tiro no lado direito da rede.",
    "522": "\"Aguero está lutando com alguns problemas em seus pés\", disse o gerente da cidade, Pep Guardiola, a repórteres.",
    "523": "\"Falamos sobre ele jogar 55, 60 minutos.",
    "524": "Foi o que aconteceu.",
    "525": "Tivemos sorte que ele marcou um gol naquele momento.\"",
    "526": "Mas foi Sterling quem deu ao Sky Blues a vantagem inicial na briga da Premier League.",
    "527": "O gol chegou aos 29 minutos.",
    "528": "Aguero recebeu a bola nas profundezas do território de Brighton naquela peça.",
    "529": "Ele enviou uma bela bola ao longo do flanco esquerdo para Leroy Sane.",
    "530": "Sane tomou alguns toques antes de levar Sterling em direção ao posto distante.",
    "531": "O Sky Blues para a frente bateu a bola na rede pouco antes de deslizar para fora dos limites.",
    "532": "Hoffenheim no jogo de grupo da Liga dos Campeões às 12:55 p.m. na terça-feira em Rhein-Neckar-Arena em Sinsheim, Alemanha.",
    "533": "Scherzer quer jogar spoiler vs. Rockies",
    "534": "Com os nacionais eliminados da disputa dos playoffs, não havia muita razão para forçar outro começo.",
    "535": "Mas o sempre competitivo Scherzer espera tomar o monte no domingo contra as Montanhas Rochosas do Colorado, mas apenas se ainda houver implicações nos playoffs para as Montanhas Rochosas, que têm uma vantagem de um jogo sobre os Los Angeles Dodgers no oeste da NL.",
    "536": "As Montanhas Rochosas conquistaram pelo menos um lugar curinga com uma vitória por 5-2 sobre os Nacionais na noite de sexta-feira, mas ainda estão procurando bloquear seu título de primeira divisão.",
    "537": "\"Mesmo que estejamos jogando por nada, pelo menos podemos ser capazes de andar de borracha sabendo que a atmosfera aqui em Denver com a multidão e a outra equipe estaria jogando no nível mais alto de qualquer ponto que eu enfrentaria este ano.",
    "538": "Por que eu não gostaria de competir nisso?”",
    "539": "Os nacionais ainda não anunciaram uma partida para domingo, mas estão inclinados a deixar Scherzer lançar em tal situação.",
    "540": "Scherzer, que estaria fazendo sua 34a partida, deu uma sessão de bullpen na quinta-feira e estaria lançando seu descanso normal no domingo.",
    "541": "O braço direito de Washington é 18-7 com um ERA 2.53 e 300 strikeouts em 220 2/3 entradas nesta temporada.",
    "542": "Comícios de Trump em West Virginia",
    "543": "O presidente obliquamente se referiu à situação em torno de sua escolha Suprema Corte Brett Kavanaugh enquanto falava sobre a importância da participação republicana nas eleições de meio de mandato.",
    "544": "\"Tudo o que fizemos está em jogo em novembro.",
    "545": "Cinco semanas longe de uma das eleições mais importantes em nossas vidas.",
    "546": "Este é um dos grandes, grandes – eu não estou correndo, mas eu estou realmente correndo, é por isso que eu estou em todo o lugar lutando por grandes candidatos”, disse ele.",
    "547": "Trump continuou: “Você vê esse horrível e horrível grupo radical de democratas, você vê isso acontecendo agora.",
    "548": "E eles estão determinados a recuperar o poder usando todos os meios necessários, você vê a maldade, a maldade.",
    "549": "Eles não se importam com quem eles machucam, quem eles têm que atropelar para obter poder e controle, isso é o que eles querem é poder e controle, não vamos dar a eles.",
    "550": "Os democratas, disse ele, estão em uma missão para \"resistir e obstruir\".",
    "551": "\"E você vê isso nos últimos quatro dias\", disse ele, chamando os democratas de \"irritados e maldosos e desagradáveis e falsos\".",
    "552": "Ele fez referência ao Comitê Judiciário do Senado classificando a senadora democrata Dianne Feinstein pelo nome, que recebeu boos altos da audiência.",
    "553": "\"Lembra-se da resposta dela?",
    "554": "Você vazou o documento?",
    "555": "Uh, uh, o quê.",
    "556": "Não, eu espero um - que foi muito ruim linguagem corporal - a pior linguagem corporal que eu já vi. \"",
    "557": "O trabalho não é mais uma igreja ampla.",
    "558": "Ele é intolerante com aqueles que falam suas mentes",
    "559": "Quando os ativistas do Momentum no meu partido local votaram para me censurar, dificilmente foi uma surpresa.",
    "560": "Afinal, eu sou o mais recente de uma linha de deputados trabalhistas a ser dito que não somos bem-vindos - tudo por falar nossas mentes.",
    "561": "Minha colega parlamentar Joan Ryan recebeu tratamento semelhante porque ela resolutamente resistiu ao anti-semitismo.",
    "562": "No meu caso, a moção de censura me criticou por discordar de Jeremy Corbyn.",
    "563": "Sobre a importância de uma política económica responsável, sobre a segurança nacional, sobre a Europa, ironicamente questões semelhantes sobre as quais Jeremy discordou dos líderes anteriores.",
    "564": "O aviso para a reunião do Nottingham East Labour na sexta-feira afirmou que \"queremos que as reuniões sejam inclusivas e produtivas\".",
    "565": "Durante a maior parte dos meus oito anos como deputado trabalhista local, as reuniões do GC de sexta-feira à noite foram exatamente isso.",
    "566": "Infelizmente hoje, não é o tom de muitas reuniões e a promessa de uma política \"mais gentil e gentil\" tem sido esquecida há muito tempo se, de fato, alguma vez começou.",
    "567": "Tornou-se cada vez mais evidente que diferentes pontos de vista não são tolerados no Partido Trabalhista e cada opinião é julgada sobre se é aceitável para a liderança do partido.",
    "568": "Isso começou pouco depois de Jeremy se tornar líder, já que colegas com os quais eu pensava anteriormente ter compartilhado uma perspectiva política semelhante começaram a esperar que eu fizesse uma reviravolta e tomasse posições com as quais eu nunca teria concordado de outra forma - seja na segurança nacional ou no mercado único da UE.",
    "569": "Sempre que falo publicamente - e não importa realmente o que eu digo - segue-se um discurso de abuso nas redes sociais pedindo a deseleção, denunciando a política do centro, dizendo-me que eu não deveria estar no Partido Trabalhista.",
    "570": "E essa não é apenas a minha experiência.",
    "571": "Na verdade, eu sei que tenho mais sorte do que alguns dos meus colegas, pois os comentários direcionados a mim tendem a ser políticos.",
    "572": "Estou admirado com o profissionalismo e a determinação daqueles colegas que enfrentam uma torrente de abuso sexista ou racista todos os dias, mas nunca se esquivam.",
    "573": "Um dos aspectos mais decepcionantes desta era da política é como os níveis de abuso se tornaram normalizados.",
    "574": "Jeremy Corbyn afirmou na semana passada que o Partido Trabalhista deveria promover uma cultura de tolerância.",
    "575": "A realidade é que não somos mais aquela igreja ampla e, com cada movimento de “não-confiança” ou mudança de regras de seleção, o partido se torna mais estreito.",
    "576": "Eu tive muitos conselhos nos últimos dois anos me pedindo para manter a cabeça baixa, para não ser tão vocal e então eu estaria \"bem\".",
    "577": "Mas não foi isso que eu entrei na política para fazer.",
    "578": "Desde que entrei para o Partido Trabalhista há 32 anos como aluno da escola, provocado pela negligência do governo Thatcher que havia deixado minha sala de aula escolar abrangente literalmente caindo, procurei defender melhores serviços públicos para aqueles que mais precisam - seja como vereador local ou ministro do governo.",
    "579": "Eu nunca escondi minha política, inclusive nas últimas eleições.",
    "580": "Ninguém em Nottingham East poderia estar de alguma forma confuso sobre minhas posições políticas e áreas de desacordo com a liderança atual.",
    "581": "Para aqueles que promoveram a moção na sexta-feira, tudo o que eu diria é que quando o país está caminhando em direção a um Brexit que prejudicará famílias, empresas e nossos serviços públicos, eu não entendo o desejo de desperdiçar tempo e energia em minha lealdade ao líder do Partido Trabalhista.",
    "582": "Mas, na verdade, a única mensagem que tenho não é para Nottingham Momentum, é para meus eleitores, sejam membros do Partido Trabalhista ou não: tenho orgulho de atendê-lo e prometo que nenhuma quantidade de ameaças de deseleção ou conveniência política me impedirá de agir no que acredito ser o melhor interesse de todos vocês.",
    "583": "Chris Leslie é MP para Nottingham East",
    "584": "Ayr 38 - 17 Melrose: Unbeaten Ayr go top",
    "585": "Duas tentativas tardias podem ter distorcido um pouco o resultado final, mas não há dúvida de que Ayr merecia triunfar neste maravilhoso jogo de Premiership da Tennent do dia.",
    "586": "Eles agora estão no topo da mesa, o único lado invicto dos dez.",
    "587": "No final, foi a sua defesa superior, tanto quanto a sua melhor chance de tomada, que levou o lado de casa e treinador Peter Murchie tinha todo o direito de estar satisfeito.",
    "588": "\"Fomos testados em nossos jogos até agora, e ainda estamos invictos, então tenho que ser feliz\", disse ele.",
    "589": "Robyn Christie de Melrose disse: \"Crédito para Ayr, eles aproveitaram suas chances melhor do que nós\".",
    "590": "A tentativa de 14 minutos de Grant Anderson, convertido por Frazier Climo, colocou Ayr na frente, mas, um cartão amarelo para Scottish cap Rory Hughes, lançado para o jogo por Warriors, permitiu que Melrose fizesse os números dizerem e Jason Baggot pegou uma tentativa não convertida.",
    "591": "Climo esticou a liderança de Ayr com uma penalidade, antes, logo no intervalo, ele marcou, em seguida, converteu uma tentativa solo para torná-lo 17-5 para Ayr no intervalo.",
    "592": "Mas Melrose começou bem a segunda metade e a tentativa de Patrick Anderson, convertida por Baggot, reduziu a margem de manobra para cinco pontos.",
    "593": "Houve então um longo atraso para uma lesão grave para Ruaridh Knott, que foi esticado, e a partir do reinício, Ayr subiu mais à frente através de uma tentativa de Stafford McDowall, convertido por Climo.",
    "594": "Ayr atuando capitão Blair Macpherson foi então amarelo-cartão, e novamente, Melrose fez o homem extra pagar com uma tentativa não convertida Bruce Colvine, no final de um feitiço de pressão feroz.",
    "595": "O lado de casa voltou, no entanto, e quando Struan Hutchinson foi de cartão amarelo para enfrentar Climo sem a bola, a partir da linha de penalidade, MacPherson tocou na parte de trás do avanço Ayr maul.",
    "596": "Climo converteu-se, como ele fez novamente quase desde o reinício, depois que Kyle Rowe reuniu o chute da caixa de David Armstrong e enviou o flanco Gregor Henry para a quinta tentativa do lado de casa.",
    "597": "Estrela do jogo ainda parece pronta para nova carreira na indústria de restaurantes",
    "598": "A estrela do jogo Ford Kieran parece prestes a se mudar para a indústria da hospitalidade depois que foi descoberto que ele foi nomeado como diretor de uma empresa de restaurantes licenciada.",
    "599": "Jack Jarvis, de 56 anos, interpreta Jack Jarvis no popular programa da BBC, que ele escreve e co-estrela com o parceiro de comédia de longa data Greg Hemphill.",
    "600": "A dupla anunciou que a nona série será a última da série, e parece que Kiernan está planejando a vida depois de Craiglang.",
    "601": "De acordo com as listas oficiais, ele é o diretor da Adriftmorn Limited.",
    "602": "O ator se recusou a comentar sobre a história, embora uma fonte da Scottish Sun tenha sugerido que Kiernan estava procurando se envolver no \"comércio de restaurantes\" de Glasgow.",
    "603": "'O mar é nosso': Bolívia espera que tribunal reabra caminho para o Pacífico",
    "604": "Marinheiros patrulham uma sede naval em La Paz.",
    "605": "Os edifícios públicos arvoram uma bandeira azul-oceânica.",
    "606": "As bases navais do Lago Titicaca para a Amazônia são marcadas com o lema: \"O mar é nosso por direito.",
    "607": "Recuperá-lo é um dever”.",
    "608": "Ao longo da Bolívia sem litoral, a memória de um litoral perdido para o Chile em um sangrento conflito de recursos do século 19 ainda é vívida - como é o desejo de navegar pelo Oceano Pacífico mais uma vez.",
    "609": "Essas esperanças talvez estejam em seu ponto mais alto em décadas, já que a Bolívia aguarda uma decisão do tribunal internacional de justiça em 1o de outubro, após cinco anos de deliberações.",
    "610": "\"A Bolívia tem o impulso, um espírito de unidade e serenidade, e é claro que espera com uma visão positiva o resultado\", disse Roberto Calzadilla, diplomata boliviano.",
    "611": "Muitos bolivianos assistirão a decisão da CIJ em telas grandes em todo o país, esperançosos de que o tribunal de Haia ache a favor da alegação da Bolívia de que, após décadas de conversas adequadas, o Chile é obrigado a negociar a concessão da Bolívia de uma saída soberana para o mar.",
    "612": "Evo Morales, o carismático presidente indígena da Bolívia – que enfrenta uma controversa batalha pela reeleição no próximo ano – também tem muito a andar na decisão de segunda-feira.",
    "613": "\"Estamos muito perto de retornar ao Oceano Pacífico\", prometeu ele no final de agosto.",
    "614": "Mas alguns analistas acreditam que é improvável que o tribunal decida a favor da Bolívia - e que pouco mudaria se isso acontecesse.",
    "615": "O órgão da ONU, com sede na Holanda, não tem poder para conceder território chileno e estipulou que não determinará o resultado de possíveis negociações.",
    "616": "Que a decisão da CIJ vem apenas seis meses depois que os argumentos finais foram ouvidos indica que o caso \"não foi complicado\", disse Paz Zárate, especialista chileno em direito internacional.",
    "617": "E longe de promover a causa da Bolívia, os últimos quatro anos podem tê-la adiado.",
    "618": "\"A questão do acesso ao mar foi sequestrada pela atual administração boliviana\", disse Zárate.",
    "619": "A retórica beligerante de Morales diminuiu qualquer boa vontade chilena residual, ela sugeriu.",
    "620": "Bolívia e Chile em algum momento continuarão a falar, mas será extremamente difícil realizar discussões depois disso.",
    "621": "Os dois países não trocam embaixadores desde 1962.",
    "622": "O ex-presidente Eduardo Rodríguez Veltzé, representante da Bolívia em Haia, rejeitou a ideia de que a decisão do tribunal era extraordinariamente rápida.",
    "623": "Segunda-feira trará à Bolívia \"uma oportunidade extraordinária para abrir uma nova era de relações com o Chile\" e uma chance de \"colocar um fim a 139 anos de desacordos com benefícios mútuos\", disse ele.",
    "624": "Calzadilla também negou que Morales - ainda um dos presidentes mais populares da América Latina - estava usando a questão marítima como uma muleta política.",
    "625": "\"A Bolívia nunca desistirá do seu direito de ter acesso ao Oceano Pacífico\", acrescentou.",
    "626": "\"A decisão é uma oportunidade para ver que precisamos superar o passado.\"",
    "627": "Coreia do Norte diz que desarmamento nuclear não virá a menos que possa confiar nos EUA",
    "628": "O ministro das Relações Exteriores da Coreia do Norte, Ri Yong Ho, disse que seu país nunca desarmará suas armas nucleares primeiro se não puder confiar em Washington.",
    "629": "Ri estava falando no sábado na Assembleia Geral das Nações Unidas.",
    "630": "Ele pediu aos Estados Unidos que sigam as promessas feitas durante uma cúpula em Cingapura entre os líderes dos rivais.",
    "631": "O secretário de Estado dos EUA, Mike Pompeo, parece estar prestes a reiniciar a diplomacia nuclear bloqueada mais de três meses após a Singapura com Kim Jong Un, da Coreia do Norte.",
    "632": "Ri diz que é um \"sonho de tubulação\" que as sanções contínuas e a objeção dos EUA a uma declaração que acabe com a Guerra da Coréia jamais colocarão o Norte de joelhos.",
    "633": "Washington tem medo de concordar com a declaração sem que Pyongyang primeiro faça movimentos significativos de desarmamento.",
    "634": "Kim e o presidente dos EUA, Donald Trump, querem uma segunda cúpula.",
    "635": "Mas há um ceticismo generalizado de que Pyongyang é sério sobre renunciar a um arsenal que o país provavelmente vê como a única maneira de garantir sua segurança.",
    "636": "Pompeo está planejando visitar Pyongyang no próximo mês para se preparar para uma segunda cúpula Kim-Trump.",
    "637": "Os desfiles de moda de Paris revelam a última linha em headwear maciço em seu caminho para uma High Street perto de você",
    "638": "Se você quiser aumentar o tamanho da sua coleção de chapéus ou bloquear completamente o sol, não procure mais.",
    "639": "Os designers Valentino e Thom Browne revelaram uma série de equipamentos malucos de cabeça de grandes dimensões para sua coleção SS19 na pista que deslumbrava o estilo definido na Paris Fashion Week.",
    "640": "Chapéus altamente impraticáveis varreram o Instagram neste verão e esses designers enviaram suas criações de tirar os olhos pela passarela.",
    "641": "A peça de destaque de Valentino era um chapéu bege over-the-top adornado com uma borda larga de penas que inundava as cabeças dos modelos.",
    "642": "Outros acessórios de grandes dimensões incluíam melancias de jóias, um chapéu mágico e até mesmo um abacaxi - mas eles não são projetados para manter sua cabeça quente.",
    "643": "Thom Browne também revelou uma seleção de máscaras bizarras - e a tempo para o Halloween.",
    "644": "Muitas das máscaras coloridas costuraram os lábios e se assemelharam mais a Hannibal Lecter do que a alta costura.",
    "645": "Uma criação se assemelhava a equipamento de mergulho completo com snorkel e óculos, enquanto outra parecia um cone de sorvete derretido.",
    "646": "E se você continuar a enorme declaração de moda, você está com sorte.",
    "647": "Observadores de estilo preveem que os enormes capôs poderiam estar fazendo o seu caminho para as ruas altas perto de você.",
    "648": "Os chapéus fora de tamanho vêm quentes nos calcanhares de 'La Bomba', o chapéu de palha com uma borda de dois pés de largura que foi visto em todos, de Rihanna a Emily Ratajkowski.",
    "649": "O rótulo cult por trás do chapéu altamente impraticável que foi espirrado nas mídias sociais enviou outra grande criação pela passarela - um saco de praia de palha quase tão grande quanto o modelo vestido de maiô.",
    "650": "O saco de ráfia laranja queimado, aparado com ráfia franja e coberto com um cabo de couro branco, foi a peça de destaque na coleção La Riviera SS19 da Jacquemus na Paris Fashion Week.",
    "651": "O estilista de celebridades Luke Armitage disse à FEMAIL: \"Espero ver grandes chapéus e sacos de praia chegarem à rua alta no próximo verão - já que o designer causou um impacto tão grande que seria difícil ignorar a demanda pelos acessórios de grandes dimensões\".",
    "652": "John Edward: Competências linguísticas essenciais para os cidadãos globais",
    "653": "As escolas independentes da Escócia mantêm um histórico de excelência acadêmica, e isso continuou em 2018 com outro conjunto de excelentes resultados de exames, que só é reforçado pelo sucesso individual e coletivo em esportes, arte, música e outros esforços comunitários.",
    "654": "Com mais de 30.000 alunos em toda a Escócia, essas escolas, representadas pelo Conselho Escocês de Escolas Independentes (SCIS), se esforçam para oferecer o melhor nível de serviço aos seus alunos e pais.",
    "655": "As escolas independentes visam preparar seus alunos para o ensino superior e superior, sua carreira escolhida e seu lugar como cidadãos globais.",
    "656": "Como um setor educacional que pode projetar e implementar um currículo escolar sob medida, estamos vendo as línguas modernas continuarem como um assunto popular e desejado de escolha dentro das escolas.",
    "657": "Nelson Mandela disse: \"Se você falar com um homem em uma linguagem que ele entende, isso vai até a cabeça dele.",
    "658": "Se você falar com ele em sua própria língua que vai para o seu coração. \"",
    "659": "Este é um lembrete poderoso de que não podemos confiar apenas no inglês quando queremos construir relacionamentos e confiar em pessoas de outros países.",
    "660": "A partir dos resultados recentes do exame deste ano, podemos ver que as línguas estão no topo das tabelas da liga com as taxas de aprovação mais altas dentro das escolas independentes.",
    "661": "Um total de 68% dos alunos que estudaram línguas estrangeiras alcançaram um grau A superior.",
    "662": "Os dados, coletados das 74 escolas membros do SCIS, mostraram que 72% dos alunos alcançaram um grau A mais alto em mandarim, enquanto 72% dos que estudam alemão, 69% dos que estudam francês e 63% que estudam espanhol também alcançaram um A.",
    "663": "Isso demonstra que as escolas independentes na Escócia estão apoiando as línguas estrangeiras como habilidades vitais que crianças e jovens, sem dúvida, exigirão no futuro.",
    "664": "As línguas agora, como uma escolha de assunto, estão sendo realizadas na mesma consideração que as disciplinas STEM (ciência, tecnologia, engenharia e matemática) em currículos escolares independentes e em outros lugares.",
    "665": "Uma pesquisa realizada pela Comissão de Emprego e Competências do Reino Unido em 2014 descobriu que, por razões que os empregadores deram para lutar para preencher vagas, 17% foram atribuídas a uma escassez de habilidades linguísticas.",
    "666": "Portanto, cada vez mais, as habilidades linguísticas estão se tornando imperativas, a fim de preparar os jovens para suas futuras carreiras.",
    "667": "Com oportunidades de trabalho mais prospectivas que exigem idiomas, essas habilidades são essenciais em um mundo globalizado.",
    "668": "Independentemente da carreira que alguém escolhe, se eles aprenderam uma segunda língua, eles terão uma vantagem real no futuro, tendo uma habilidade ao longo da vida como esta.",
    "669": "Ser capaz de se comunicar diretamente com pessoas de países estrangeiros colocará automaticamente uma pessoa multilíngue à frente da concorrência.",
    "670": "De acordo com uma pesquisa do YouGov com mais de 4.000 adultos do Reino Unido em 2013, 75% não conseguiram falar uma língua estrangeira bem o suficiente para manter uma conversa e com o francês sendo a única língua falada por uma porcentagem de dois dígitos, 15%.",
    "671": "É por isso que investir no ensino de línguas agora é importante para as crianças de hoje.",
    "672": "Ter vários idiomas, particularmente os das economias em desenvolvimento, equipará as crianças com uma melhor chance de encontrar emprego significativo.",
    "673": "Dentro da Escócia, cada escola será diferente nas línguas que ensinam.",
    "674": "Várias escolas se concentrarão nas línguas modernas mais clássicas, enquanto outras ensinarão idiomas que são considerados mais importantes para o Reino Unido ao olhar para 2020, como mandarim ou japonês.",
    "675": "Seja qual for o interesse do seu filho, sempre haverá uma série de idiomas para escolher dentro de escolas independentes, com professores que são especialistas nesta área.",
    "676": "Escolas independentes escocesas são dedicadas a fornecer um ambiente de aprendizagem que irá preparar as crianças e armá-las com as habilidades necessárias para ter sucesso, o que quer que o futuro mantenha.",
    "677": "Não pode ser negado neste momento, em um ambiente de negócios global, que as línguas continuam a ser de vital importância para o futuro do país, então isso deve ser espelhado na educação.",
    "678": "De fato, as línguas modernas devem realmente ser consideradas \"habilidades de comunicação internacional\".",
    "679": "As escolas independentes continuarão a oferecer essa escolha, diversidade e excelência para os jovens da Escócia.",
    "680": "Il faut bien le faire.",
    "681": "John Edward é diretor do Conselho Escocês de Escolas Independentes",
    "682": "LeBron fará Lakers estrear domingo em San Diego",
    "683": "A espera está quase no fim para os fãs que procuram ver LeBron James fazer seu primeiro começo para o Los Angeles Lakers.",
    "684": "Luke Walton, treinador dos Lakers, anunciou que James vai jogar na pré-temporada de domingo contra o Denver Nuggets em San Diego.",
    "685": "Mas quantos minutos ele vai jogar ainda não foram determinados.",
    "686": "\"Será mais de um e menos de 48\", disse Walton no site oficial dos Lakers.",
    "687": "O repórter do Lakers, Mike Trudell, tuitou que James provavelmente jogará minutos limitados.",
    "688": "Seguindo a prática no início desta semana, James foi questionado sobre seus planos para a pré-temporada de seis jogos dos Lakers.",
    "689": "\"Eu não preciso de jogos de pré-temporada nesta fase da minha carreira para me preparar\", disse ele.",
    "690": "Hora do Rali da Virgínia Ocidental de Trump, Canal do YouTube",
    "691": "O presidente Donald Trump começa uma enxurrada de comícios de campanha esta noite em Wheeling, Virgínia Ocidental.",
    "692": "É o primeiro de cinco comícios programados de Trump na próxima semana, incluindo paradas em lugares amigáveis, incluindo Tennessee e Mississippi.",
    "693": "Com a votação de confirmação em espera para sua escolha para preencher a vaga da Suprema Corte, Trump pretende construir apoio para as próximas eleições de meio de mandato, já que os republicanos correm o risco de perder o controle do Congresso quando os votos são expressos em novembro.",
    "694": "A que horas é o comício de Trump na Virgínia Ocidental hoje à noite e como você assiste on-line?",
    "695": "O rali de Wheeling, West Virginia, de Trump está programado para as 19h ET hoje à noite, sábado, 29 de setembro de 2018.",
    "696": "Você pode assistir Trump West Virginia rali on-line abaixo através da transmissão ao vivo no YouTube.",
    "697": "É provável que Trump aborde as audiências desta semana para o indicado à Suprema Corte Brett Kavanaugh, que se tornou tenso sobre alegações de má conduta sexual com uma votação de confirmação antecipada do Senado em espera por até uma semana enquanto o FBI investiga.",
    "698": "Mas o objetivo principal desta enxurrada de comícios é ajudar os republicanos que enfrentam eleições de novembro a ganhar algum impulso.",
    "699": "Assim, a campanha do presidente Trump disse que esses cinco comícios na próxima semana visam \"energizar voluntários e apoiadores enquanto os republicanos tentam proteger e expandir as maiorias que mantêm no Senado e na Câmara dos Deputados\", de acordo com a Reuters.",
    "700": "\"O controle do Congresso é tão crítico para sua agenda que o presidente viajará para o maior número de estados possível, à medida que nos dirigimos à movimentada temporada de campanha\", disse à Reuters um porta-voz da campanha de Trump, que não quis ser identificado.",
    "701": "Agendado para a Wesbanco Arena em Wheeling, o comício desta noite poderia trazer apoiadores de \"Ohio e Pensilvânia e atrair cobertura da mídia de Pittsburgh\", de acordo com o West Virginia Metro News.",
    "702": "No sábado será a segunda vez no mês passado que Trump visitou West Virginia, o estado que ele ganhou por mais de 40 pontos percentuais em 2016.",
    "703": "Trump está tentando ajudar o candidato republicano do Senado da Virgínia Ocidental Patrick Morrisey, que está atrás nas pesquisas.",
    "704": "\"Não é um bom sinal para Morrisey que o presidente tem que vir para tentar dar-lhe um impulso nas pesquisas\", disse Simon Haeder, cientista político da West Virginia University, de acordo com a Reuters.",
    "705": "Ryder Cup 2018: Equipe EUA mostra estômago para lutar para manter esperanças vivas indo para singles de domingo",
    "706": "Depois de três sessões unilaterais, os quartetos de sábado à tarde podem ter sido o que esta Ryder Cup precisava.",
    "707": "O pêndulo oscilante do momento é um conceito esportivo completamente inventado, mas no qual os jogadores realmente acreditam, e nunca mais do que em competições como essas.",
    "708": "Então, onde eles diriam que o momento é agora?",
    "709": "\"Eles tinham uma vantagem de seis pontos e agora são quatro, então estamos carregando isso como um pouco de impulso, eu acho\", disse Jordan Spieth enquanto passeava pelo dia.",
    "710": "A Europa tem a vantagem, é claro, quatro pontos à frente, com mais doze em jogo.",
    "711": "Os americanos, como Spieth diz, sentem que têm um pouco de vento em suas velas e eles têm muito a ser incentivados por, não menos importante, a forma de Spieth e Justin Thomas que jogaram juntos durante todo o dia e cada um possui três pontos de quatro.",
    "712": "Spieth tem sido letal de tee para verde e está liderando pelo exemplo.",
    "713": "Esses gritos guturais de celebração ficaram mais altos à medida que sua rodada continuava, afundando um ponto crucial para acertar o quarto quadrado quando ele e Thomas estavam dois para baixo depois de dois.",
    "714": "Seu putt que ganhou a partida em 15 foi recebido com um grito semelhante, o tipo que diz que ele acredita que a equipe americana não está fora disso.",
    "715": "\"Você realmente só tem que cavar fundo e se preocupar com o seu próprio jogo\", disse Spieth.",
    "716": "É tudo o que cada um desses jogadores deixou agora.",
    "717": "18 buracos para deixar uma marca.",
    "718": "Os únicos jogadores com mais pontos do que Spieth e Thomas nos últimos dois dias são Francesco Molinari e Tommy Fleetwood, a história indiscutível da Ryder Cup.",
    "719": "O estranho, mas adorável casal da Europa são quatro de quatro e não podem fazer nada de errado.",
    "720": "\"Moliwood\" foi o único par a não atirar em um bogey na tarde de sábado, mas eles também evitaram bogeys na manhã de sábado, sexta-feira à tarde e as nove de volta na manhã de sexta-feira.",
    "721": "Essa corrida, e a maneira como sua energia parece fluir tanto para e a partir desta multidão turbulenta cimenta que eles são os jogadores a bater no domingo, e não haveria jogador mais popular para selar uma vitória europeia potencial como o sol se põe sobre Le Golf National do que Fleetwood ou Molinari.",
    "722": "De preferência ambos simultaneamente em buracos diferentes.",
    "723": "No entanto, falar de glória europeia continua sendo prematuro.",
    "724": "Bubba Watson e Webb Simpson fizeram pouco trabalho de Sergio Garcia, o herói de quatro bolas da manhã, quando ele foi emparelhado com Alex Noren.",
    "725": "Um bogey e duas duplas na frente nove cavaram o espanhol e o sueco em um buraco que nunca chegaram perto de sair.",
    "726": "No domingo, porém, não há ninguém para ajudá-lo a sair do seu buraco.",
    "727": "Os fourballs e foursomes são tão fascinantes de assistir de perto por causa das interações entre os pares, os conselhos que eles dão, os conselhos que eles não dão e a maneira como uma estratégia pode mudar em um instante.",
    "728": "A Europa jogou melhor como equipe até agora e assumiu uma liderança significativa no último dia, mas esta sessão de quartetos também mostrou que a equipe dos EUA tem o estômago para a luta que alguns, especialmente Stateside, estavam duvidando.",
    "729": "Europa lidera por 10-6 no último dia da Ryder Cup",
    "730": "A Europa terá uma vantagem saudável no último dia da Ryder Cup depois de emergir das partidas de quatro bolas e quartetos de sábado com uma vantagem de 10-6 sobre os Estados Unidos.",
    "731": "O duo Tommy Fleetwood e Francesco Molinari lideraram a acusação com duas vitórias sobre um Tiger Woods em dificuldades para levar sua contagem até agora em Le Golf National para quatro pontos.",
    "732": "O lado europeu de Thomas Bjorn, tentando manter o troféu que perdeu na Hazeltine há dois anos, dominou um lado americano falido nas quatro bolas da manhã, levando a série por 3-1.",
    "733": "Os EUA ofereceram mais resistência nos quartetos, vencendo duas partidas, mas não conseguiram comer no déficit.",
    "734": "O lado de Jim Furyk precisa de oito pontos das 12 partidas individuais de domingo para manter o troféu.",
    "735": "Fleetwood é o primeiro novato europeu a ganhar quatro pontos seguidos, enquanto ele e Molinari, apelidado de \"Molliwood\" após um fim de semana sensacional, são apenas o segundo par a ganhar quatro pontos de suas quatro partidas iniciais na história da Ryder Cup.",
    "736": "Tendo esmagado Woods e Patrick Reed nas quatro bolas, eles então gelaram soberbamente para bater um Woods deflacionado e o novato americano Bryson Dechambeau por um 5 & 4 ainda mais enfático.",
    "737": "Woods, que se arrastou por duas partidas no sábado, mostrou explosões ocasionais de brilho, mas agora perdeu 19 de seus 29 jogos em quatro bolas e quartetos e sete em sequência.",
    "738": "Justin Rose, descansou para as quatro bolas da manhã, voltou ao parceiro Henrik Stenson nos quartetos para uma derrota de 2 e 1 de Dustin Johnson e Brooks Koepka - classificado como um e três no mundo.",
    "739": "A Europa não o tinha à sua maneira, embora em um dia agradável, breezy sul-oeste de Paris.",
    "740": "Três vezes maior vencedor Jordan Spieth e Justin Thomas definiram a referência para os americanos com dois pontos no sábado.",
    "741": "Eles ganharam uma corajosa vitória por 2 e 1 sobre Jon Rahm e Ian Poulter da Espanha nas quatro bolas e voltaram mais tarde para bater Poulter e Rory McIlroy 4 e 3 nos quartetos, tendo perdido os dois buracos de abertura.",
    "742": "Apenas duas vezes na história da Ryder Cup tem uma equipe volta de um déficit de quatro pontos indo para os singles, embora como os titulares Furyk lado só precisa desenhar para manter o troféu.",
    "743": "No entanto, depois de ser o segundo melhor por dois dias, um contra-ataque de domingo parece estar além deles.",
    "744": "Coreia do Norte diz que 'de maneira nenhuma' vai desarmar unilateralmente sem confiança",
    "745": "O ministro das Relações Exteriores da Coreia do Norte disse à Organização das Nações Unidas (ONU) neste sábado que as sanções estão aprofundando sua desconfiança nos Estados Unidos e que não há como o país desistir unilateralmente de suas armas nucleares sob tais circunstâncias.",
    "746": "Ri Yong Ho disse à Assembleia Geral anual do organismo mundial que a Coreia do Norte tomou “medidas significativas de boa vontade” no ano passado, como parar testes nucleares e de mísseis, desmantelar o local de testes nucleares e prometer não proliferar armas nucleares e tecnologia nuclear.",
    "747": "\"No entanto, não vemos nenhuma resposta correspondente dos EUA\", disse ele.",
    "748": "\"Sem qualquer confiança nos EUA, não haverá confiança em nossa segurança nacional e sob tais circunstâncias não há como nos desarmar unilateralmente primeiro.\"",
    "749": "Embora Ri tenha repreendido queixas norte-coreanas familiares sobre a resistência de Washington a uma abordagem \"faseada\" para a desnuclearização sob a qual a Coreia do Norte seria recompensada à medida que tomava medidas graduais, sua declaração parecia significativa, pois não rejeitava a desnuclearização unilateral, como Pyongyang fez no passado.",
    "750": "Ri se referiu a uma declaração conjunta emitida por Kim Jong Un e Donald Trump em uma primeira cúpula entre um presidente dos EUA e um líder norte-coreano em Cingapura em 12 de junho, quando Kim prometeu trabalhar para a \"desnuclearização da península coreana\", enquanto Trump prometeu garantias de segurança da Coreia do Norte.",
    "751": "A Coreia do Norte vem buscando um fim formal para a Guerra da Coreia de 1950-53, mas os Estados Unidos disseram que Pyongyang deve desistir de suas armas nucleares primeiro.",
    "752": "Washington também resistiu aos apelos para relaxar as duras sanções internacionais contra a Coreia do Norte.",
    "753": "\"Os EUA insistem na 'desnuclearização-primeiro' e aumentam o nível de pressão das sanções para alcançar seu propósito de maneira coercitiva, e até mesmo se opõem à 'declaração do fim da guerra'\", disse Ri.",
    "754": "\"A percepção de que as sanções podem nos colocar de joelhos é um sonho das pessoas que são ignorantes sobre nós.",
    "755": "Mas o problema é que as sanções contínuas estão a aprofundar a nossa desconfiança.”",
    "756": "Ri não mencionou planos para uma segunda cúpula entre Kim e Trump que o líder dos EUA destacou nas Nações Unidas no início da semana.",
    "757": "O ministro destacou três reuniões entre Kim e o líder sul-coreano Moon Jae-in nos últimos cinco meses e acrescentou: \"Se a parte nesta questão da desnuclearização fosse a Coreia do Sul e não os EUA, a desnuclearização da península coreana não teria chegado a tal impasse\".",
    "758": "Mesmo assim, o tom do discurso de Ri foi dramaticamente diferente do ano passado, quando ele disse à Assembleia Geral da ONU que atacar o continente dos EUA com os foguetes da Coréia do Norte era inevitável depois que \"Mr Evil President\" Trump chamou Kim de \"homem-foguete\" em uma missão suicida.",
    "759": "Este ano nas Nações Unidas, Trump, que no ano passado ameaçou \"destruir totalmente\" a Coreia do Norte, elogiou Kim por sua coragem em tomar medidas para desarmar, mas disse que muito trabalho ainda precisa ser feito e que as sanções devem permanecer em vigor até que a Coreia do Norte se desnuclearize.",
    "760": "Na quarta-feira, Trump disse que não tem um prazo para isso, dizendo que \"se levar dois anos, três anos ou cinco meses - não importa\".",
    "761": "China e Rússia argumentam que o Conselho de Segurança da ONU deve recompensar Pyongyang por medidas tomadas.",
    "762": "No entanto, o secretário de Estado dos EUA, Mike Pompeo, disse ao Conselho de Segurança da ONU na quinta-feira que: \"A aplicação das sanções do Conselho de Segurança deve continuar vigorosamente e sem falhas até que percebamos a desnuclearização completa, final e verificada\".",
    "763": "O Conselho de Segurança aumentou por unanimidade as sanções contra a Coreia do Norte desde 2006 em uma tentativa de sufocar o financiamento para os programas de mísseis nucleares e balísticos de Pyongyang.",
    "764": "Pompeo se encontrou com Ri à margem da Assembleia Geral da ONU e disse depois que visitaria Pyongyang novamente no próximo mês para se preparar para uma segunda cúpula.",
    "765": "Pompeo já visitou a Coreia do Norte três vezes este ano, mas sua última viagem não correu bem.",
    "766": "Ele deixou Pyongyang em julho dizendo que o progresso havia sido feito, apenas para a Coreia do Norte em poucas horas para denunciá-lo por fazer \"exigências semelhantes a gangsters\".",
    "767": "A Coreia do Norte prometeu em uma reunião com Moon neste mês desmantelar um local de mísseis e também um complexo nuclear se os Estados Unidos tomassem \"medidas correspondentes\".",
    "768": "Kim disse que Kim lhe disse que as \"medidas correspondentes\" que ele estava buscando eram garantias de segurança que Trump prometeu em Cingapura e se move em direção à normalização das relações com Washington.",
    "769": "Estudantes de Harvard fazem curso para descansar o suficiente",
    "770": "Um novo curso na Universidade de Harvard este ano tem todos os seus alunos de graduação dormir mais em uma tentativa de combater a crescente cultura machista de estudar através da cafeína alimentados \"todos os noites\".",
    "771": "Um estudante acadêmico encontrado na universidade número um do mundo é muitas vezes ignorante quando se trata do básico sobre como cuidar de si mesmo.",
    "772": "Charles Czeisler, professor de medicina do sono na Harvard Medical School e especialista no Brigham and Women's Hospital, projetou o curso, que ele acredita ser o primeiro desse tipo nos EUA.",
    "773": "Ele foi inspirado a começar o curso depois de dar uma palestra sobre o impacto que a privação do sono teve na aprendizagem.",
    "774": "“No final, uma garota veio até mim e disse: ‘Por que estou apenas me dizendo isso agora, no meu último ano?’",
    "775": "Ela disse que ninguém nunca tinha contado a ela sobre a importância do sono - o que me surpreendeu\", disse ele ao The Telegraph.",
    "776": "O curso, lançado pela primeira vez este ano, explica aos alunos o essencial de como bons hábitos de sono ajudam o desempenho acadêmico e atlético, além de melhorar seu bem-estar geral.",
    "777": "Paul Barreira, professor de psiquiatria da Harvard Medical School e diretor executivo dos serviços de saúde da universidade, disse que a universidade decidiu introduzir o curso depois de descobrir que os alunos foram seriamente privados de sono durante a semana.",
    "778": "O curso de uma hora envolve uma série de tarefas interativas.",
    "779": "Em uma seção há uma imagem de um dormitório, onde os alunos clicam em xícaras de café, cortinas, treinadores e livros a serem informados sobre os efeitos da cafeína e da luz e como o desempenho atlético é impactado pela deficiência de sono e a importância de uma rotina de dormir.",
    "780": "Em outra seção, os participantes são informados de como a privação de sono a longo prazo pode aumentar os riscos de ataques cardíacos, derrame, depressão e câncer.",
    "781": "Um mapa do campus, com ícones interativos, incentiva os participantes a pensar em sua rotina diária.",
    "782": "\"Sabemos que isso não vai mudar o comportamento dos alunos instantaneamente.",
    "783": "Mas acreditamos que eles têm o direito de saber - assim como você tem o direito de saber os efeitos na saúde da escolha de fumar cigarros\", acrescentou o professor Czeisler.",
    "784": "A cultura do orgulho em ‘puxar uma noite inteira’ ainda existe, disse ele, acrescentando que a tecnologia moderna e a pressão cada vez maior sobre os alunos significava que a privação do sono era um problema crescente.",
    "785": "Garantir que você tenha sono suficiente, de boa qualidade, deve ser a \"arma secreta\" de um aluno para combater o estresse, exaustão e ansiedade, disse ele - mesmo para evitar engordar, pois a privação do sono coloca o cérebro em modo de fome, tornando-os constantemente famintos.",
    "786": "Então, um californiano de 19 anos estudando biologia química e física, ajudou o professor Czeisler a projetar o curso, tendo feito uma de suas aulas no ano passado durante seu primeiro ano em Harvard.",
    "787": "Ele disse que o curso abriu os olhos e o inspirou a pressionar por um curso em todo o campus.",
    "788": "O próximo passo, ele espera, é pedir a todos os estudantes de pós-graduação para completar um programa de estudo semelhante antes de se juntar à instituição competitiva.",
    "789": "O Prof Czeisler recomendou que os alunos devem considerar a definição de um alarme para quando ir para a cama, bem como para quando acordar, e estar ciente dos efeitos nocivos da \"luz azul\" emitida por telas eletrônicas e iluminação LED, que pode jogar o seu ritmo circadiano fora do kilter, levando a problemas para adormecer.",
    "790": "Livingston 1 - 0 Rangers: Gol de Menga derruba homens de Gerrard",
    "791": "Os Rangers sofreram outro ataque de blues fora do dia quando a greve de Dolly Menga consignou o lado desarticulado de Steven Gerrard a uma derrota por 1-0 em Livingston.",
    "792": "O lado Ibrox estava procurando registrar sua primeira vitória na estrada desde o triunfo por 4-1 de fevereiro em St Johnstone, mas a equipe de Gary Holt infligiu apenas a segunda derrota de Gerrard em 18 jogos como gerente para deixar seu lado oito pontos à deriva dos líderes da Premiership Ladbrokes Hearts.",
    "793": "Menga atingiu sete minutos antes do intervalo e um line-up Rangers curto em inspiração nunca parecia nivelamento.",
    "794": "Enquanto os Rangers agora caem para o sexto lugar, Livingston sobe para o terceiro e apenas atrás de Hibernian na diferença de gols.",
    "795": "E poderia haver mais problemas para os Rangers depois que o linesman Calum Spence teve que ser tratado por uma ferida na cabeça depois que um objeto foi aparentemente jogado do lado de fora.",
    "796": "Gerrard fez oito mudanças para o lado que varreu Ayr na semifinal da Copa Betfred.",
    "797": "Holt, por outro lado, foi com o mesmo Livi 11 que tirou um ponto fora Hearts na semana passada e ele teria ficado encantado com a forma como sua roupa bem perfurada sufocou seus oponentes em cada turno.",
    "798": "Os Rangers podem ter dominado a posse, mas Livingston fez mais com a bola que eles tinham.",
    "799": "Eles deveriam ter marcado apenas dois minutos quando a primeira demissão de Menga enviou Scott Pittman para o gol de Allan McGregor, mas o meio-campista puxou sua grande chance.",
    "800": "Um profundo Keaghan Jacobs free-kick, em seguida, encontrou o capitão Craig Halkett, mas seu parceiro defensivo Alan Lithgow só poderia esfaquear amplamente no posto traseiro.",
    "801": "Os Rangers conseguiram o controle, mas parecia haver mais esperança do que crença sobre seu jogo no terço final.",
    "802": "Alfredo Morelos certamente sentiu que deveria ter tido uma penalidade na marca de um quarto de hora quando ele e Steven Lawless colidiram, mas o árbitro Steven Thomson anulou os apelos do colombiano.",
    "803": "Os Rangers conseguiram apenas dois tiros no primeiro tempo no alvo, mas o ex-goleiro Ibrox Liam Kelly mal ficou incomodado com o cabeçalho de Lassana Coulibaly e um ataque manso de Ovie Ejaria.",
    "804": "Enquanto o abridor de 34 minutos de Livi pode ter sido contra a execução do jogo, ninguém pode negar que eles mereciam isso apenas por seu enxerto.",
    "805": "Novamente Rangers não conseguiu lidar com uma profunda Jacobs set-piece.",
    "806": "Scott Arfield não reagiu enquanto Declan Gallagher jogava a bola para Scott Robinson, que manteve a calma para escolher Menga para um final simples.",
    "807": "Gerrard agiu no intervalo como ele trocou Coulibaly por Ryan Kent e o interruptor quase forneceu um impacto imediato como o ala entalhado em Morelos, mas o impressionante Kelly correu de sua linha para bloco.",
    "808": "Mas Livingston continuou a sugar os visitantes para jogar exatamente o tipo de jogo que eles gostam, com Lithgow e Halkett varrendo bola longa após bola longa.",
    "809": "O lado de Holt poderia ter esticado sua liderança nos estágios finais, mas McGregor levantou-se bem para negar Jacobs antes que Lithgow se afastasse do canto.",
    "810": "Glenn Middleton, substituto dos Rangers, teve outra reivindicação tardia por uma penalidade, já que ele se envolveu com Jacobs, mas novamente Thomson olhou para longe.",
    "811": "Almanac: O inventor do contador Geiger",
    "812": "E agora uma página do nosso Almanaque \"Sunday Morning\": 30 de setembro de 1882, 136 anos atrás hoje, e CONTANDO ... o dia em que o futuro físico Johannes Wilhelm \"Hans\" Geiger nasceu na Alemanha.",
    "813": "Geiger desenvolveu um método para detectar e medir a radioatividade, uma invenção que eventualmente levou ao dispositivo conhecido como o contador Geiger.",
    "814": "Um dos pilares da ciência desde então, o contador Geiger tornou-se um pilar da cultura pop também, como no filme de 1950 \"Bells of Coronado\", estrelado pelos aparentemente improváveis cientistas Roy Rogers e Dale Evans:",
    "815": "Homem: \"O que é isso?\"",
    "816": "Rogers: \"É um contador Geiger, usado para localizar minerais radioativos, como urânio.",
    "817": "Quando você coloca esses fones de ouvido, você pode realmente ouvir os efeitos dos átomos emitidos pela radioatividade nos minerais.",
    "818": "Evans: \"Diga, com certeza está estourando agora!\"",
    "819": "\"Hans\" Geiger morreu em 1945, poucos dias antes de seu 63o aniversário.",
    "820": "Mas a invenção que leva seu nome continua viva.",
    "821": "Nova vacina contra o câncer pode ensinar o sistema imunológico a “ver” células",
    "822": "Nova vacina contra o câncer pode ensinar o sistema imunológico a “ver” células desonestas e matá-las",
    "823": "Vacina ensina sistema imunológico a reconhecer células invasoras como parte do tratamento",
    "824": "Método envolve a extração de células imunes de um paciente, alterando-as em laboratório",
    "825": "Eles podem então \"ver\" uma proteína comum a muitos tipos de câncer e, em seguida, reinjetados.",
    "826": "Uma vacina experimental está mostrando resultados promissores em pacientes com uma variedade de cânceres.",
    "827": "Uma mulher tratada com a vacina, que ensina o sistema imunológico a reconhecer células desonestas, viu seu câncer de ovário desaparecer por mais de 18 meses.",
    "828": "O método envolve a extração de células imunes de um paciente, alterando-as no laboratório para que possam \"ver\" uma proteína comum a muitos tipos de câncer chamados HER2 e, em seguida, reinjetar as células.",
    "829": "O professor Jay Berzofsky, do Instituto Nacional do Câncer dos EUA em Bethesda, Maryland, disse: “Nossos resultados sugerem que temos uma vacina muito promissora”.",
    "830": "O HER2 \"impulsiona o crescimento de vários tipos de câncer\", incluindo câncer de mama, ovário, pulmão e colorretal, explicou Berzofsky.",
    "831": "Uma abordagem semelhante de tirar as células imunes dos pacientes e \"ensiná-las\" como atingir as células cancerígenas tem trabalhado no tratamento de um tipo de leucemia.",
    "832": "Kanye West embarcou em uma diatribe pró-Trump, usando um chapéu MAGA, após sua aparição no SNL.",
    "833": "Não correu bem",
    "834": "Kanye West foi vaiado no estúdio durante um Saturday Night Live depois de uma performance divagante em que elogiou o presidente dos EUA, Donald Trump, e disse que concorreria ao cargo em 2020.",
    "835": "Depois de executar sua terceira música da noite, chamada Ghost Town, na qual ele estava usando um boné Make America Great, ele fez um discurso contra os democratas e reiterou seu apoio a Trump.",
    "836": "“Tantas vezes eu falo com uma pessoa branca e eles dizem: ‘Como você poderia gostar de Trump, ele é racista?’",
    "837": "Bem, se eu estivesse preocupado com o racismo, eu teria saído da América há muito tempo\", disse ele.",
    "838": "O SNL começou o show com uma esquete estrelada por Matt Damon, em que a estrela de Hollywood tirou sarro do testemunho de Brett Kavanaugh perante o Comitê Judicial do Senado sobre alegações de agressão sexual feitas por Christine Blasey Ford.",
    "839": "Embora não tenha sido transmitido, as imagens do discurso de West foram enviadas para as redes sociais pelo comediante Chris Rock.",
    "840": "Não está claro se Rock estava tentando zombar do Ocidente com a postagem.",
    "841": "Além disso, West havia reclamado ao público que ele tinha tido dificuldade nos bastidores sobre seu desgaste de cabeça.",
    "842": "\"Eles me intimidaram nos bastidores.",
    "843": "Eles disseram: ‘Não saiam com esse chapéu’.",
    "844": "Eles intimidaram-me!",
    "845": "E então eles dizem que eu estou em um lugar afundado”, disse ele, de acordo com o Washington Examiner.",
    "846": "West continuou: \"Você quer ver o lugar afundado?\" dizendo que ele iria \"colocar minha capa de super-homem, porque isso significa que você não pode me dizer o que fazer. Você quer que o mundo siga em frente?",
    "847": "Tente o amor.\"",
    "848": "Seus comentários atraíram boos pelo menos duas vezes da audiência e os membros do elenco do SNL pareciam estar envergonhados, relatou a Variety, com uma pessoa lá dizendo à publicação: \"Todo o estúdio ficou em silêncio\".",
    "849": "West tinha sido trazido como um substituto tardio para a cantora Ariana Grande, cujo ex-namorado, o rapper Mac Miller tinha morrido há alguns dias.",
    "850": "West confundiu muitos com uma performance da música I Love it, vestida como uma garrafa Perrier.",
    "851": "West recebeu apoio da chefe do grupo conservador TPUSA, Candace Turner, que twittou: \"Para um dos espíritos mais corajosos: OBRIGADO POR FICAR PARA O MOB.\"",
    "852": "Mas a apresentadora de talk show Karen Hunter twittou que West estava simplesmente \"sendo quem ele é e isso é absolutamente maravilhoso\".",
    "853": "Mas eu escolhi NO recompensar alguém (comprando sua música ou roupas ou apoiando sua \"arte\") que eu acredito que está abraçando e vomitando ideologia que é prejudicial para a minha comunidade.",
    "854": "Ele é livre.",
    "855": "Nós também”, acrescentou.",
    "856": "Antes do show, o rapper anunciou no Twitter que havia mudado seu nome, dizendo que agora era \"o ser formalmente conhecido como Kanye West\".",
    "857": "Ele não é o primeiro artista a mudar seu nome e segue os passos de Diddy, também conhecido como Puff Daddy, Puffy e P Diddy.",
    "858": "O rapper Snoop Dogg teve o nome de Snoop Lion e, claro, a lenda da música Prince, mudou seu nome para um símbolo e, em seguida, o artista anteriormente conhecido como Prince.",
    "859": "Tentativa de acusação de homicídio por esfaqueamento em restaurante em Belfast",
    "860": "Um homem de 45 anos foi acusado de tentativa de assassinato depois que um homem foi esfaqueado em um restaurante no leste de Belfast na sexta-feira.",
    "861": "O incidente aconteceu em Ballyhackamore, segundo a polícia.",
    "862": "Espera-se que o réu compareça perante o Tribunal de Magistrados de Belfast na segunda-feira.",
    "863": "As acusações serão analisadas pelo Ministério Público.",
    "864": "Estrela de Game of Thrones Kit Harington ataca masculinidade tóxica",
    "865": "Kit Harington é conhecido por seu papel como Jon Snow na violenta série de fantasia medieval da HBO, Game of Thrones.",
    "866": "Mas o ator, de 31 anos, criticou o estereótipo do herói macho, dizendo que tais papéis na tela significam que os meninos muitas vezes sentem que precisam ser difíceis de serem respeitados.",
    "867": "Falando ao The Sunday Times Culture, Kit disse que acredita que \"algo deu errado\" e questionou como lidar com o problema da masculinidade tóxica na era #MeToo.",
    "868": "Kit, que recentemente se casou com sua co-estrela de Game of Thrones, Rose Leslie, também com 31 anos, admitiu que se sente \"bastante forte\" sobre a questão.",
    "869": "\"Eu me sinto pessoalmente, muito fortemente, no momento - onde estamos errados com a masculinidade?\", disse ele.",
    "870": "\"O que temos ensinado aos homens quando eles estão crescendo, em termos do problema que vemos agora?\"",
    "871": "Kit acredita que a televisão pode ser parcialmente responsável pelo aumento da masculinidade tóxica graças aos seus personagens muito masculinos.",
    "872": "Ele continuou: “O que é inato e o que é ensinado?",
    "873": "O que é ensinado na TV, e nas ruas, que faz com que os meninos sintam que têm que ser esse certo lado de ser um homem?",
    "874": "Acho que essa é realmente uma das grandes questões do nosso tempo - como mudamos isso?",
    "875": "Porque claramente algo deu errado para os jovens.”",
    "876": "Na entrevista, ele também admitiu que não estaria fazendo prequels ou sequências de Game of Thrones quando a série chegar ao fim no próximo verão, dizendo que ele está \"feito com campos de batalha e cavalos\".",
    "877": "A partir de novembro Kit estrelará um renascimento de True West de Sam Shepard, que é a história de um produtor de cinema e seu irmão, que é um ladrão.",
    "878": "O ator revelou recentemente que ele considera conhecer sua esposa Rose como a melhor coisa a sair de Game of Thrones.",
    "879": "“Conheci minha esposa neste show, então dessa forma me deu minha futura família e minha vida daqui em diante”, disse ele.",
    "880": "Rose interpretou Ygritte, o interesse amoroso do personagem Jon Snow de Kit, na série de fantasia premiada com o Emmy.",
    "881": "O casal se casou em junho de 2018 com base na propriedade da família de Leslie na Escócia.",
    "882": "HIV/Aids: China registra aumento de 14% em novos casos",
    "883": "A China anunciou um salto de 14% no número de seus cidadãos que vivem com HIV e Aids.",
    "884": "Mais de 820.000 pessoas são afetadas no país, dizem autoridades de saúde.",
    "885": "Cerca de 40.000 novos casos foram relatados apenas no segundo trimestre de 2018.",
    "886": "A grande maioria dos novos casos foram transmitidos através do sexo, marcando uma mudança em relação ao passado.",
    "887": "Tradicionalmente, o HIV se espalhou rapidamente através de algumas partes da China como resultado de transfusões de sangue infectadas.",
    "888": "Mas o número de pessoas que contraem HIV dessa maneira foi reduzido para quase zero, disseram autoridades de saúde chinesas em uma conferência na província de Yunnan.",
    "889": "No entanto, ano-a-ano, o número de pessoas vivendo com HIV e AIDS na China aumentou em 100.000 pessoas.",
    "890": "A transmissão do HIV através do sexo é uma questão aguda na comunidade LGBT da China.",
    "891": "A homossexualidade foi descriminalizada na China em 1997, mas diz-se que a discriminação contra as pessoas LGBT é abundante.",
    "892": "Por causa dos valores conservadores do país, estudos estimam que 70-90% dos homens que fazem sexo com homens acabarão se casando com mulheres.",
    "893": "Muitas das transmissões das doenças vêm de proteções sexuais inadequadas nessas relações.",
    "894": "Desde 2003, o governo da China prometeu acesso universal à medicação para o HIV como parte de um esforço para resolver o problema.",
    "895": "Maxine Waters nega dados vazados de senadores do Partido Republicano, detona \"mentiras perigosas\" e \"teorias da conspiração\"",
    "896": "A deputada norte-americana Maxine Waters denunciou no sábado as alegações de que um membro de sua equipe havia postado as informações pessoais de três senadores republicanos dos EUA nas páginas da Wikipedia dos legisladores.",
    "897": "O democrata de Los Angeles afirmou que as alegações estavam sendo pedaladas por especialistas e sites da \"ala ultra-direita\".",
    "898": "\"Mentiras, mentiras e mentiras mais desprezíveis\", disse Waters em um comunicado no Twitter.",
    "899": "As informações divulgadas incluem os endereços domésticos e números de telefone para os senadores Lindsey Graham, da Carolina do Sul, e Mike Lee e Orrin Hatch, ambos de Utah.",
    "900": "A informação apareceu on-line na quinta-feira, postada por uma pessoa desconhecida no Capitólio durante uma audiência de um painel do Senado sobre as alegações de má conduta sexual contra o indicado à Suprema Corte Brett Kavanaugh.",
    "901": "O vazamento veio algum tempo depois que os três senadores questionaram Kavanaugh.",
    "902": "Sites conservadores como Gateway Pundit e RedState relataram que o endereço IP que identifica a fonte dos posts estava associado ao escritório de Waters e divulgou as informações de um membro da equipe de Waters.",
    "903": "“Essa alegação infundada é completamente falsa e uma mentira absoluta”, continuou Waters.",
    "904": "\"O membro da minha equipe - cuja identidade, informações pessoais e segurança foram comprometidas como resultado dessas alegações fraudulentas e falsas - não foi de forma alguma responsável pelo vazamento dessas informações.",
    "905": "Esta alegação infundada é completamente falsa e uma mentira absoluta.\"",
    "906": "A declaração de Waters rapidamente atraiu críticas online, inclusive do ex-secretário de imprensa da Casa Branca Ari Fleischer.",
    "907": "\"Essa negação está com raiva\", escreveu Fleischer.",
    "908": "\"Isso sugere que ela não tem a moderação para ser membro do Congresso.",
    "909": "Quando alguém é acusado de algo que não fez, não deve ficar com raiva.",
    "910": "Eles não devem ser desafiadores.",
    "911": "Eles não devem questionar os motivos do acusador.",
    "912": "Eles devem ser calmos e serenos.”",
    "913": "Fleischer estava parecendo comparar a reação de Waters à crítica dos democratas ao juiz Kavanaugh, que foi acusado pelos críticos de parecer muito irritado durante a audiência de quinta-feira.",
    "914": "Omar Navarro, um candidato republicano que concorreu para derrubar Waters nas eleições de meio de mandato, também expressou seus pensamentos no Twitter.",
    "915": "“Grande se for verdade”, tuitou.",
    "916": "Em seu comunicado, Waters disse que seu escritório havia alertado \"as autoridades apropriadas e entidades de aplicação da lei dessas alegações fraudulentas.",
    "917": "\"Vamos garantir que os perpetradores serão revelados\", continuou ela, \"e que eles serão legalmente responsabilizados por todas as suas ações que são destrutíveis e perigosas para todos e quaisquer membros da minha equipe\".",
    "918": "Revisão - underpowered Rowan Atkinson spoof espião spoof",
    "919": "É tradicional agora procurar significados do Brexit em qualquer novo filme com uma inclinação britânica e isso parece aplicável a esse renascimento da franquia Johnny English – que começou em 2003 com Johnny English e voltou à vida em 2011 com Johnny English Reborn.",
    "920": "Será que a auto-satisfação lingua-in-cheek sobre o assunto de quão obviamente lixo somos será a nova oportunidade de exportação da nação?",
    "921": "De qualquer forma, o incompetente Johnny English, de olhos pop, com cara de borracha, teve sua licença para fazer as coisas serem renovadas pela segunda vez - esse nome de sua sinalização, mais do que qualquer outra coisa, de que ele é uma ampla criação de quadrinhos projetada para territórios de cinema que não falam inglês.",
    "922": "Ele é, é claro, o agente secreto idiota que, apesar de suas pretensões bizarras de smoothie glamour tem um pouco de Clouseau, uma pitada de Mr Bean e uma boneca desse sujeito contribuindo com uma única nota para a música tema Chariots of Fire na cerimônia de abertura dos Jogos Olímpicos de Londres 2012.",
    "923": "Ele também é originalmente baseado no viajante e homem internacional de mistério Atkinson uma vez jogado no agora esquecido Barclaycard anúncios de TV, deixando o caos em seu rastro.",
    "924": "Há um ou dois bons momentos neste último passeio de JE.",
    "925": "Eu amava Johnny English se aproximando de um helicóptero enquanto estava vestido com um traje medieval de armadura e as pás do rotor brevemente batendo contra seu capacete.",
    "926": "O presente de Atkinson para a comédia física está em exibição, mas o humor parece bastante fraco e estranhamente supérfluo, especialmente porque as marcas de filmes \"sérios\" como 007 e Mission Impossible agora oferecem com confiança a comédia como ingrediente.",
    "927": "O humor parece que é lançado para crianças em vez de adultos, e para mim as desventuras malucas de Johnny English não são tão inventivas e focadas como as piadas de filmes mudos de Atkinson na persona de Bean.",
    "928": "A premissa perenemente atual agora é que a Grã-Bretanha está em sérios problemas.",
    "929": "Um hacker cibernético se infiltrou na rede de espiões super-secreta da Grã-Bretanha, revelando as identidades de todos os agentes da Grã-Bretanha no campo, para o desânimo do agente de plantão - um papel lamentavelmente pequeno para Kevin Eldon.",
    "930": "É a última gota para um primeiro-ministro que é uma figura pomposa e em apuros, já sofrendo um completo colapso da impopularidade política: Emma Thompson faz o seu melhor com esse personagem quase Teresa-May, mas não há nada no roteiro para trabalhar.",
    "931": "Seus conselheiros de inteligência informam que, como cada espião ativo foi comprometido, ela terá que tirar alguém da aposentadoria.",
    "932": "E isso significa atrapalhar o próprio Johnny English, agora empregado como professor em algum estabelecimento elegante, mas dando lições fora do registro sobre como ser um agente disfarçado: algumas piadas legais aqui, como o inglês oferece uma academia de espionagem do tipo School of Rock.",
    "933": "O inglês é levado de volta para Whitehall para um briefing de emergência e reunido com seu antigo companheiro sofredor Bough, interpretado novamente por Ben Miller.",
    "934": "Bough é agora um homem casado, preso a um comandante submarino, um papel jolly-hockey-sticks em que Vicki Pepperdine é um pouco desperdiçado.",
    "935": "Então o Batman e Robin de fazer as coisas terrivelmente erradas no Serviço Secreto de Sua Majestade estão de volta em ação, encontrando a bela femme fatale Ophelia Bulletova de Olga Kurylenko.",
    "936": "Enquanto isso, o primeiro-ministro está caindo perigosamente sob o feitiço do carismático bilionário da tecnologia que afirma que pode resolver os problemas de computador da Grã-Bretanha: o sinistro Jason Volta, interpretado por Jake Lacy.",
    "937": "Inglês e Bough começar sua odisseia de farcical alto azar: disfarçados como garçons, eles atearam fogo a um restaurante francês flash; eles criam caos contrabandeando-se a bordo iate de luxo de Volta; e Inglês desencadeia anarquia pura como ele tenta usar um headset de realidade virtual para familiarizar-se com o interior da casa de Volta.",
    "938": "Todas as paradas são certamente retiradas para a última sequência, mas por mais amável e barulhento que seja, há um pouco de TV infantil sobre a coisa toda.",
    "939": "Coisas bastante moderadas.",
    "940": "E como com os outros filmes de Johnny English, eu não pude deixar de pensar: a indústria cinematográfica britânica não pode dar a Rowan Atkinson um papel que realmente faz justiça ao seu talento?",
    "941": "O Partido Trabalhista nega que está planejando um plano para os britânicos trabalharem uma semana de quatro dias, mas ser pago por cinco dias.",
    "942": "O Partido Trabalhista de Jeremy Corbyn deve considerar um plano radical que verá os britânicos trabalhando uma semana de quatro dias - mas sendo pagos por cinco.",
    "943": "O partido supostamente quer que os chefes da empresa transmitam as economias feitas através da revolução da inteligência artificial (IA) aos trabalhadores, dando-lhes um dia extra de folga.",
    "944": "Ele veria os funcionários desfrutar de um fim de semana de três dias - mas ainda levar para casa o mesmo salário.",
    "945": "Fontes disseram que a ideia \"se encaixaria\" com a agenda econômica do partido e planeja inclinar o país em favor dos trabalhadores.",
    "946": "A mudança para uma semana de quatro dias foi endossada pelo Congresso dos Sindicatos como uma maneira de os trabalhadores aproveitarem a economia em mudança.",
    "947": "Uma fonte sênior do Partido Trabalhista disse ao The Sunday Times: \"Uma revisão de política deve ser anunciada antes do final do ano.",
    "948": "\"Não vai acontecer da noite para o dia, mas uma semana de trabalho de quatro dias é uma aspiração que se encaixa com a abordagem do partido para reequilibrar a economia em favor do trabalhador, bem como a estratégia industrial geral do partido.\"",
    "949": "O Partido Trabalhista não seria o primeiro a endossar tal ideia, com o Partido Verde prometendo uma semana de trabalho de quatro dias durante sua campanha eleitoral geral de 2017.",
    "950": "No entanto, a aspiração não está sendo endossada pelo Partido Trabalhista como um todo.",
    "951": "Um porta-voz do Partido Trabalhista disse: \"Uma semana de trabalho de quatro dias não é política partidária e não está sendo considerada pelo partido\".",
    "952": "O chanceler John McDonnell usou a conferência trabalhista da semana passada para desenvolver sua visão de uma revolução socialista na economia.",
    "953": "McDonnell disse que estava determinado a recuperar o poder de \"diretores sem rosto\" e \"lucradores\" em empresas de serviços públicos.",
    "954": "Os planos do chanceler da sombra também significam que os acionistas atuais das empresas de água podem não recuperar toda a sua participação, já que um governo trabalhista poderia fazer \"deduções\" com base em irregularidades percebidas.",
    "955": "Ele também confirmou planos para colocar trabalhadores em conselhos de administração da empresa e criar Fundos de Propriedade Inclusiva para entregar 10% do patrimônio das empresas do setor privado aos funcionários, que podem embolsar dividendos anuais de até  500.",
    "956": "Lindsey Graham e John Kennedy dizem \"60 Minutos\" se a investigação do FBI sobre Kavanaugh poderia mudar suas mentes",
    "957": "A investigação do FBI sobre as acusações contra o juiz Brett Kavanaugh atrasou uma votação final sobre sua nomeação para a Suprema Corte em pelo menos uma semana, e levanta a questão de saber se as descobertas do FBI poderiam influenciar qualquer senador republicano a retirar seu apoio.",
    "958": "Em uma entrevista ao ar no domingo, o correspondente de \"60 Minutos\" Scott Pelley perguntou aos senadores republicanos John Kennedy e Lindsey Graham se o FBI poderia desenterrar qualquer coisa que os levasse a mudar de ideia.",
    "959": "Kennedy parecia mais aberto do que seu colega da Carolina do Sul.",
    "960": "\"Quero dizer, é claro\", disse Kennedy.",
    "961": "\"Eu disse para ir para a audiência, eu disse, eu falei com o juiz Kavanaugh.",
    "962": "Eu liguei para ele depois que isso aconteceu, essa alegação saiu, disse: \"Você fez isso?\"",
    "963": "Ele foi resoluto, determinado, inequívoco.”",
    "964": "O voto de Graham, no entanto, parece definido em pedra.",
    "965": "\"Minha mente é feita sobre Brett Kavanaugh e seria preciso uma acusação de dinamite\", disse ele.",
    "966": "\"Dr. Ford, eu não sei o que aconteceu, mas eu sei disso: Brett negou vigorosamente\", acrescentou Graham, referindo-se a Christine Blasey Ford.",
    "967": "\"E todo mundo que ela nomeia não podia verificar isso.",
    "968": "Tem 36 anos.",
    "969": "Não vejo nada de novo mudando.”",
    "970": "O que é o Global Citizen Festival e tem feito alguma coisa para diminuir a pobreza?",
    "971": "Neste sábado, Nova York sediará o Global Citizen Festival, um evento anual de música que tem uma impressionante formação de estrelas e uma missão igualmente impressionante: acabar com a pobreza mundial.",
    "972": "Agora, em seu sétimo ano, o Global Citizen Festival verá dezenas de milhares de pessoas migrando para o Great Lawn do Central Park para não apenas desfrutar de atos como Janet Jackson, Cardi B e Shawn Mendes, mas também para aumentar a conscientização sobre o verdadeiro objetivo do evento de acabar com a pobreza extrema até 2030.",
    "973": "O Global Citizen Festival, que declarou em 2012, é uma extensão do Global Poverty Project, um grupo internacional de defesa que espera acabar com a pobreza, aumentando o número de pessoas que lutam ativamente contra ela.",
    "974": "Para receber um ingresso gratuito para o evento (a menos que você estivesse disposto a pagar por um ingresso VIP), os frequentadores de concertos tiveram que completar uma série de tarefas, ou \"ações\" como voluntariado, enviando um e-mail para um líder mundial, fazendo um telefonema ou qualquer outra maneira significativa de ajudar a aumentar a conscientização sobre seu objetivo de acabar com a pobreza.",
    "975": "Mas quão bem-sucedido foi o Global Citizen com 12 anos para alcançar seu objetivo?",
    "976": "A ideia de recompensar as pessoas com um concerto gratuito é uma maneira genuína de persuadir as pessoas a exigir um pedido de ação, ou apenas mais um caso do chamado \"clictivismo\" - as pessoas se sentem como se estivessem fazendo a verdadeira diferença assinando uma petição on-line ou enviando um tweet?",
    "977": "Desde 2011, a Global Citizen diz que registrou mais de 19 milhões de “ações” de seus apoiadores, pressionando por uma série de objetivos diferentes.",
    "978": "Essas ações ajudaram a estimular os líderes mundiais a anunciar compromissos e políticas equivalentes a mais de US$ 37 bilhões, que devem afetar a vida de mais de 2,25 bilhões de pessoas até 2030.",
    "979": "No início de 2018, o grupo citou 390 compromissos e anúncios decorrentes de suas ações, pelo menos US $ 10 bilhões dos quais já foram desembolsados ou arrecadados.",
    "980": "O grupo estima que os fundos garantidos até agora causaram um impacto direto em quase 649 milhões de pessoas em todo o mundo.",
    "981": "Alguns dos principais compromissos incluem The Power of Nutrition, uma parceria baseada no Reino Unido de investidores e implementadores comprometidos com \"ajudar as crianças a crescerem em todo o seu potencial\", prometendo fornecer a Ruanda US $ 35 milhões para ajudar a acabar com a desnutrição no condado depois de receber mais de 4.700 tweets de cidadãos globais.",
    "982": "\"Com o apoio do governo do Reino Unido, doadores, governos nacionais e cidadãos globais como você, podemos fazer da injustiça social da desnutrição uma nota de rodapé na história\", disse a embaixadora do The Power of Nutrition, Tracey Ullman, durante um show ao vivo em Londres, em abril de 2018.",
    "983": "O grupo também disse que depois de mais de 5.000 ações terem sido tomadas pedindo que o Reino Unido melhore a nutrição para mães e crianças, o governo anunciou financiamento para um projeto, o Power of Nutrition, que atingirá 5 milhões de mulheres e crianças com intervenções nutricionais.",
    "984": "Em resposta a uma das perguntas frequentes em seu site perguntando \"o que faz você pensar que podemos acabar com a pobreza extrema?\"",
    "985": "O cidadão global respondeu: \"Vai ser um longo e difícil caminho - às vezes vamos cair e falhar.",
    "986": "Mas, como os grandes direitos civis e movimentos anti-apartheid diante de nós, teremos sucesso, porque somos mais poderosos juntos.",
    "987": "Janet Jackson, The Weeknd, Shawn Mendes, Cardi B, Janelle Monáe estão entre alguns dos atos realizados no evento deste ano em Nova York, que será apresentado por Deborra-Lee Furness e Hugh Jackman.",
    "988": "EUA poderiam usar Marinha dos EUA para \"bloquear\" para dificultar exportações de energia da Rússia - Secretário do Interior",
    "989": "Washington pode \"se necessário\" recorrer à sua Marinha para evitar que a energia russa atinja os mercados, inclusive no Oriente Médio, revelou o secretário interno dos EUA, Ryan Zinke, citado pelo Washington Examiner.",
    "990": "Zinke alegou que o envolvimento da Rússia na Síria - notavelmente, onde está operando a convite do governo legítimo - é um pretexto para explorar novos mercados de energia.",
    "991": "\"Eu acredito que a razão pela qual eles estão no Oriente Médio é que eles querem intermediar a energia, assim como eles fazem na Europa Oriental, a barriga sul da Europa\", disse ele.",
    "992": "E, de acordo com o funcionário, existem maneiras e meios de enfrentá-lo.",
    "993": "\"Os Estados Unidos têm essa capacidade, com a nossa Marinha, para garantir que as rotas marítimas estejam abertas e, se necessário, para bloquear, para garantir que sua energia não vá para o mercado\", disse ele.",
    "994": "Zinke estava se dirigindo aos participantes do evento organizado pela Consumer Energy Alliance, um grupo sem fins lucrativos que se apresenta como a \"voz do consumidor de energia\" nos EUA.",
    "995": "Ele foi comparar as abordagens de Washington para lidar com a Rússia e o Irã, observando que elas são efetivamente as mesmas.",
    "996": "\"A opção econômica sobre o Irã e a Rússia é, mais ou menos, alavancar e substituir combustíveis\", disse ele, referindo-se à Rússia como um \"pônei de um truque\" com uma economia dependente de combustíveis fósseis.",
    "997": "As declarações vêm quando a administração Trump tem uma missão para impulsionar a exportação de seu gás natural liquefeito para a Europa, substituindo a Rússia, a opção muito mais barata para os consumidores europeus.",
    "998": "Para esse efeito, os funcionários do governo Trump, incluindo o próprio presidente dos EUA, Donald Trump, tentam persuadir a Alemanha a sair do projeto de oleoduto “inapropriado” do Nord Stream 2, que, de acordo com Trump, tornou o “cativo” de Berlim Moscou.",
    "999": "Moscou enfatizou repetidamente que o gasoduto Nord Stream 2, de 11 bilhões de dólares, que deve dobrar a capacidade existente para 110 bilhões de metros cúbicos, é um projeto puramente econômico.",
    "1000": "O Kremlin argumenta que a fervorosa oposição de Washington ao projeto é simplesmente impulsionada por razões econômicas e é um exemplo de concorrência desleal.",
    "1001": "\"Acredito que compartilhamos a visão de que a energia não pode ser uma ferramenta para exercer pressão e que os consumidores devem poder escolher os fornecedores\", disse o ministro russo da Energia, Aleksandr Novak, após uma reunião com o secretário de Energia dos EUA, Rick Perry, em Moscou, em setembro.",
    "1002": "A postura dos EUA atraiu reação da Alemanha, que reafirmou seu compromisso com o projeto.",
    "1003": "A Federação das Indústrias Alemãs (BDI), a principal organização da Alemanha para a indústria, pediu aos EUA que se afastem da política energética da UE e dos acordos bilaterais entre Berlim e Moscou.",
    "1004": "\"Eu tenho um grande problema quando um terceiro estado interfere em nosso fornecimento de energia\", disse Dieter Kempf, chefe da Federação das Indústrias Alemãs (BDI), após uma recente reunião entre a chanceler alemã Angela Merkel e o presidente russo Vladimir Putin.",
    "1005": "Elizabeth Warren terá \"olhar duro\" para concorrer à presidência em 2020, diz senador de Massachusetts",
    "1006": "A senadora Elizabeth Warren, de Massachusetts, disse no sábado que vai dar uma \"olhada\" na candidatura à presidência após as eleições de meio de mandato.",
    "1007": "Durante uma prefeitura em Holyoke, Massachusetts, Warren confirmou que consideraria correr.",
    "1008": "\"É hora de as mulheres irem a Washington e consertar nosso governo quebrado e isso inclui uma mulher no topo\", disse ela, de acordo com o The Hill.",
    "1009": "\"Depois de 6 de novembro, vou dar uma boa olhada para concorrer à presidência.\"",
    "1010": "Warren pesou sobre o presidente Donald Trump durante a prefeitura, dizendo que ele estava \"levando este condado na direção errada.",
    "1011": "\"Estou preocupada com o que Donald Trump está fazendo com nossa democracia\", disse ela.",
    "1012": "Warren tem sido franco em suas críticas a Trump e seu indicado à Suprema Corte Brett Kavanaugh.",
    "1013": "Em um tweet na sexta-feira, Warren disse que \"é claro que precisamos de uma investigação do FBI antes de votar\".",
    "1014": "Uma pesquisa divulgada na quinta-feira, no entanto, mostrou que a maioria dos eleitores de Warren não acha que ela deveria concorrer em 2020.",
    "1015": "58% dos eleitores de Massachusetts disseram que o senador não deveria concorrer, de acordo com a pesquisa Suffolk University Political Research Center/Boston Globe.",
    "1016": "Trinta e dois por cento apoiaram tal corrida.",
    "1017": "A pesquisa mostrou mais apoio para uma corrida do ex-governador Deval Patrick, com 38% apoiando uma corrida potencial e 48% contra.",
    "1018": "Outros nomes democratas de alto perfil discutidos em relação a uma potencial corrida de 2020 incluem o ex-vice-presidente Joe Biden e o senador Bernie Sanders.",
    "1019": "Biden disse que decidiria oficialmente até janeiro, informou a Associated Press.",
    "1020": "Sarah Palin cita PTSD de Track Palin em manifestação de Donald Trump",
    "1021": "Palin, 26, passou um ano no Iraque depois de se alistar em setembro.",
    "1022": "Ele foi preso e acusado em um incidente de violência doméstica na noite de segunda-feira.",
    "1023": "“O que meu próprio filho está passando, o que ele está passando voltando, posso me relacionar com outras famílias que sentem ramificações do TEPT e algumas das feridas com as quais nossos soldados retornam”, disse ela à plateia em um comício para Donald Trump em Tulsa, Oklahoma.",
    "1024": "Palin chamou sua prisão de \"o elefante na sala\" e disse sobre seu filho e outros veteranos de guerra, \"eles voltam um pouco diferente, eles voltam endurecidos, eles voltam se perguntando se há esse respeito pelo que seus colegas soldados e aviadores, e todos os outros membros do exército, deram ao país\".",
    "1025": "Ele foi preso na segunda-feira em Wasilla, no Alasca, e acusado de agressão de violência doméstica contra uma mulher, interferindo em um relatório de violência doméstica e posse de uma arma enquanto estava intoxicado, de acordo com Dan Bennett, porta-voz do Departamento de Polícia de Wasilla.",
    "1026": "18 estados, D.C. apoiam desafio à nova política de asilo",
    "1027": "Dezoito estados e o Distrito de Columbia estão apoiando um desafio legal a uma nova política dos EUA que nega asilo a vítimas que fogem de gangues ou violência doméstica.",
    "1028": "Representantes dos 18 estados e do distrito entraram com um briefing na sexta-feira em Washington para apoiar um solicitante de asilo que desafia a política, informou a NBC News.",
    "1029": "O nome completo do demandante no processo Grace v. Sessions que a American Civil Liberties Union apresentou em agosto contra a política federal não foi revelado.",
    "1030": "Ela disse que seu parceiro \"e seus violentos filhos membros de gangues\" abusaram dela, mas autoridades norte-americanas negaram seu pedido de asilo em 20 de julho.",
    "1031": "Ela foi detida no Texas.",
    "1032": "Os advogados dos estados que apoiam Grace descreveram El Salvador, Honduras e Guatemala, que produzem um grande número de requerentes de asilo nos EUA, como nações que enfrentam problemas generalizados com gangues e violência doméstica.",
    "1033": "A nova política de asilo dos EUA reverteu uma decisão de 2014 do Conselho de Apelações de Imigrantes que permitiu que imigrantes indocumentados que fugiam da violência doméstica solicitassem asilo.",
    "1034": "O procurador-geral do Distrito de Columbia, Karl Racine, disse em um comunicado na sexta-feira que a nova política \"ignora décadas de direito estadual, federal e internacional\".",
    "1035": "“A lei federal exige que todos os pedidos de asilo sejam julgados sobre os fatos e circunstâncias particulares da reivindicação, e tal barra viola esse princípio”, disse o briefing.",
    "1036": "Os advogados argumentaram ainda no resumo que a política de negar a entrada de imigrantes prejudica a economia dos EUA, dizendo que eles são mais propensos a se tornarem empreendedores e \"fornecer trabalho necessário\".",
    "1037": "O procurador-geral Jeff Sessions ordenou que os juízes de imigração não concedessem mais asilo às vítimas que fugiam de abuso doméstico e violência de gangues em junho.",
    "1038": "\"O asilo está disponível para aqueles que deixam seu país de origem por causa de perseguição ou medo por causa de raça, religião, nacionalidade ou filiação a um determinado grupo social ou opinião política\", disse Sessions em seu anúncio da política em 11 de junho.",
    "1039": "O Asilo nunca foi destinado a aliviar todos os problemas - mesmo todos os problemas sérios - que as pessoas enfrentam todos os dias em todo o mundo.",
    "1040": "Esforços de resgate desesperados em Palu como número de mortos dobra em corrida para encontrar sobreviventes",
    "1041": "Para os sobreviventes, a situação era cada vez mais terrível.",
    "1042": "\"Parece muito tenso\", disse a mãe de 35 anos, Risa Kusuma, confortando seu bebê febril em um centro de evacuação na cidade de Palu.",
    "1043": "\"A cada minuto uma ambulância traz corpos.",
    "1044": "A água potável é escassa.”",
    "1045": "Os moradores foram vistos retornando para suas casas destruídas, pegando através de pertences encharcados, tentando salvar qualquer coisa que pudessem encontrar.",
    "1046": "Centenas de pessoas ficaram feridas e os hospitais, danificados pelo terremoto de magnitude 7,5, ficaram sobrecarregados.",
    "1047": "Alguns dos feridos, incluindo Dwi Haris, que sofreu uma fratura nas costas e ombros, ficaram do lado de fora do Hospital do Exército de Palu, onde os pacientes estavam sendo tratados ao ar livre devido a fortes tremores secundários.",
    "1048": "Lágrimas encheram seus olhos enquanto ele contava sentir o violento terremoto sacudir o quarto de hotel do quinto andar que ele compartilhou com sua esposa e filha.",
    "1049": "\"Não havia tempo para nos salvarmos.",
    "1050": "Eu fui espremido nas ruínas da parede, eu acho”, disse Haris à Associated Press, acrescentando que sua família estava na cidade para um casamento.",
    "1051": "\"Eu ouvi minha esposa chorar por ajuda, mas depois silêncio.",
    "1052": "Não sei o que aconteceu com ela e com o meu filho.",
    "1053": "Espero que estejam seguros”.",
    "1054": "Embaixador dos EUA acusa China de 'bullying' com 'anúncios de propaganda'",
    "1055": "Uma semana depois que um jornal oficial chinês publicou um anúncio de quatro páginas em um diário dos EUA divulgando os benefícios mútuos do comércio EUA-China, o embaixador dos EUA na China acusou Pequim de usar a imprensa americana para espalhar propaganda.",
    "1056": "O presidente dos EUA, Donald Trump, na quarta-feira passada se referiu ao suplemento pago do China Daily no Des Moines Register - o jornal mais vendido do estado de Iowa - depois de acusar a China de tentar se intrometer nas eleições parlamentares dos EUA em 6 de novembro, uma acusação que a China nega.",
    "1057": "A acusação de Trump de que Pequim estava tentando interferir nas eleições dos EUA marcou o que autoridades dos EUA disseram à Reuters ser uma nova fase em uma campanha crescente de Washington para pressionar a China.",
    "1058": "Embora seja normal que governos estrangeiros coloquem anúncios para promover o comércio, Pequim e Washington estão atualmente presos em uma guerra comercial crescente que os viu nivelar rodadas de tarifas sobre as importações uns dos outros.",
    "1059": "As tarifas retaliatórias da China no início da guerra comercial foram projetadas para atingir exportadores em estados como Iowa, que apoiaram o Partido Republicano de Trump, disseram especialistas chineses e norte-americanos.",
    "1060": "Terry Branstad, embaixador dos EUA na China e ex-governador de longa data de Iowa, um grande exportador de produtos agrícolas para a China, disse que Pequim feriu trabalhadores, agricultores e empresas americanas.",
    "1061": "A China, escreveu Branstad em um artigo de opinião no Des Moines Register de domingo, \"agora está dobrando esse bullying ao exibir anúncios de propaganda em nossa própria imprensa livre\".",
    "1062": "“Ao disseminar sua propaganda, o governo da China está se aproveitando da tradição acarinhada da América de liberdade de expressão e uma imprensa livre, colocando um anúncio pago no Des Moines Register”, escreveu Branstad.",
    "1063": "“Em contraste, na banca de jornal aqui em Pequim, você encontrará vozes dissidentes limitadas e não verá nenhum reflexo verdadeiro das opiniões díspares que o povo chinês pode ter sobre a trajetória econômica preocupante da China, dado que a mídia está sob o polegar firme do Partido Comunista Chinês”, escreveu ele.",
    "1064": "Ele acrescentou que \"um dos jornais mais proeminentes da China se esquivou da oferta de publicar\" seu artigo, embora ele não tenha dito qual jornal.",
    "1065": "Republicanos que alienam mulheres votantes antes de meio-termos com Kavanaugh Debacle, analistas alertam",
    "1066": "Como muitos republicanos de alto escalão defendem o candidato à Suprema Corte Brett Kavanaugh em face de várias alegações de agressão sexual, analistas alertaram que verão uma reação, particularmente das mulheres, durante as próximas eleições de meio de mandato.",
    "1067": "As emoções em torno disso foram extremamente altas, e a maioria dos republicanos já está no registro mostrando que queria avançar com uma votação.",
    "1068": "Essas coisas não podem ser deixadas para trás\", disse Grant Reeher, professor de ciência política na Maxwell School, da Universidade de Syracuse, ao The Hill para um artigo publicado no sábado.",
    "1069": "Reeher disse que duvida que o esforço de última hora do senador Jeff Flake (R-Arizona) para uma investigação do FBI seja suficiente para aplacar os eleitores irritados.",
    "1070": "“As mulheres não vão esquecer o que aconteceu ontem – elas não vão esquecer isso amanhã e não em novembro”, disse Karine Jean-Pierre, conselheira sênior e porta-voz nacional do grupo progressista MoveOn na sexta-feira, de acordo com o jornal Washington, DC.",
    "1071": "Na manhã de sexta-feira, manifestantes cantaram \"Novembro está chegando!\", como eles demonstraram no corredor do Senado, enquanto os republicanos que controlam o Comitê Judiciário optaram por avançar com a nomeação de Kavanaugh, apesar do testemunho da Dra. Christine Blasey Ford.",
    "1072": "\"O entusiasmo e a motivação democratas estarão fora do mapa\", disse Stu Rothenberg, analista político apartidário, ao site de notícias.",
    "1073": "\"As pessoas estão dizendo que já foi alto; isso é verdade.",
    "1074": "Mas pode ser maior, particularmente entre as mulheres que votam nos subúrbios e os eleitores mais jovens, de 18 a 29 anos, que, embora não gostem do presidente, muitas vezes não votam.",
    "1075": "Mesmo antes do testemunho público de Ford detalhando suas alegações de agressão sexual contra o indicado à Suprema Corte, analistas sugeriram que uma reação poderia seguir se os republicanos avançassem com a confirmação.",
    "1076": "\"Isso se tornou uma bagunça confusa para o Partido Republicano\", disse Michael Steele, ex-presidente do Comitê Nacional Republicano, no início da semana passada, de acordo com a NBC News.",
    "1077": "\"Não se trata apenas da votação do comitê ou da votação final ou se Kavanaugh é colocada no banco, mas também da maneira como os republicanos lidaram com isso e como eles a trataram\", disse Guy Cecil, diretor da Priorities USA, um grupo que ajuda a eleger democratas.",
    "1078": "No entanto, os americanos parecem estar um pouco divididos sobre quem acreditar na esteira dos testemunhos de Ford e Kavanaugh, com um pouco mais de lado com o último.",
    "1079": "Uma nova pesquisa do YouGov mostra que 41% dos entrevistados definitivamente ou provavelmente acreditaram no testemunho de Ford, enquanto 35% disseram que definitivamente ou provavelmente acreditaram em Kavanaugh.",
    "1080": "Além disso, 38% disseram que achavam que Kavanaugh provavelmente ou definitivamente mentiu durante seu testemunho, enquanto apenas 30% disseram o mesmo sobre a Ford.",
    "1081": "Após o impulso de Flake, o FBI está atualmente investigando as alegações apresentadas pela Ford, bem como pelo menos uma outra acusadora, Deborah Ramirez, informou o The Guardian.",
    "1082": "Ford testemunhou perante o Comitê Judiciário do Senado sob juramento na semana passada que Kavanaugh a agrediu embriagada aos 17 anos.",
    "1083": "Ramirez alega que o indicado da Suprema Corte expôs seus genitais a ela enquanto eles participavam de uma festa durante seu tempo estudando em Yale na década de 1980.",
    "1084": "O Inventor da World Wide Web planeja iniciar uma nova Internet para enfrentar o Google e o Facebook",
    "1085": "Tim Berners-Lee, o inventor da World Wide Web, está lançando uma startup que busca rivalizar com o Facebook, Amazon e Google.",
    "1086": "O mais recente projeto da lenda da tecnologia, Inrupt, é uma empresa que constrói a partir da plataforma de código aberto Solid da Berners-Lee.",
    "1087": "Solid permite que os usuários escolham onde seus dados estão armazenados e quais pessoas podem ter acesso a quais informações.",
    "1088": "Em uma entrevista exclusiva à Fast Company, Berners-Lee brincou que a intenção por trás da Inrupt é \"dominação mundial\".",
    "1089": "\"Temos que fazer isso agora\", disse ele sobre a startup.",
    "1090": "\"É um momento histórico.\"",
    "1091": "O aplicativo usa a tecnologia da Solid para permitir que as pessoas criem seu próprio \"armazenamento de dados pessoais on-line\" ou um POD.",
    "1092": "Pode conter listas de contatos, listas de tarefas, calendário, biblioteca de música e outras ferramentas pessoais e profissionais.",
    "1093": "É como o Google Drive, Microsoft Outlook, Slack e Spotify estão todos disponíveis em um navegador e todos ao mesmo tempo.",
    "1094": "O que é único sobre o armazenamento de dados pessoais on-line é que depende completamente do usuário que pode acessar que tipo de informação.",
    "1095": "A empresa chama isso de “empoderamento pessoal através de dados”.",
    "1096": "A ideia da Inrupt, de acordo com o CEO da empresa, John Bruce, é que a empresa traga recursos, processos e habilidades apropriadas para ajudar a tornar o Solid disponível para todos.",
    "1097": "A empresa atualmente consiste em Berners-Lee, Bruce, uma plataforma de segurança comprada pela IBM, alguns desenvolvedores contratados para trabalhar no projeto e uma comunidade de programadores voluntários.",
    "1098": "A partir desta semana, desenvolvedores de tecnologia em todo o mundo poderiam criar seus próprios aplicativos descentralizados usando as ferramentas disponíveis no site da Inrupt.",
    "1099": "Berners-Lee disse que ele e sua equipe não estão falando com \"Facebook e Google sobre se deve ou não introduzir uma mudança completa onde todos os seus modelos de negócios são completamente invertidos durante a noite.",
    "1100": "\"Nós não estamos pedindo sua permissão.\"",
    "1101": "Em um post no Medium publicado no sábado, Berners-Lee escreveu que a \"missão da Inrupt é fornecer energia comercial e um ecossistema para ajudar a proteger a integridade e a qualidade da nova web construída em Solid\".",
    "1102": "Em 1994, Berners-Lee transformou a Internet quando criou o World Wide Web Consortium no Massachusetts Institute of Technology.",
    "1103": "Nos últimos meses, Berners-Lee tem sido uma voz influente no debate da neutralidade da rede.",
    "1104": "Mesmo com o lançamento da Inrupt, Berners-Lee continuará a ser o fundador e diretor do World Wide Web Consortium, da Web Foundation e do Open Data Institute.",
    "1105": "\"Estou incrivelmente otimista para esta próxima era da web\", acrescentou Berners-Lee.",
    "1106": "WW1: Clérigo da Cruz Vitória comemorado",
    "1107": "O único clérigo da Igreja da Inglaterra a ganhar uma Cruz Vitória durante a Primeira Guerra Mundial como combatente foi celebrado em sua cidade natal 100 anos depois.",
    "1108": "O reverendo Bernard Vann ganhou o prêmio em 29 de setembro de 1918 no ataque em Bellenglise e Lehaucourt.",
    "1109": "No entanto, ele foi morto por um franco-atirador quatro dias depois e nunca soube que havia conquistado a maior honra militar britânica.",
    "1110": "Uma pedra comemorativa foi revelada por seus dois netos em um desfile em Rushden, Northamptonshire, no sábado.",
    "1111": "Um de seus netos, Michael Vann, disse que era \"brilhantemente simbólico\" que a pedra seria revelada exatamente 100 anos depois do feito premiado de seu avô.",
    "1112": "De acordo com o London Gazette, em 29 de setembro de 1918, o tenente-coronel Vann liderou seu batalhão através do Canal de Saint-Quentin \"através de uma névoa muito espessa e sob fogo pesado de armas de campo e de máquinas\".",
    "1113": "Mais tarde, ele correu para a linha de tiro e com a \"maior bravura\" levou a linha para a frente antes de apressar uma arma de campo de mão única e nocauteou três do destacamento.",
    "1114": "O tenente-coronel Vann foi morto por um franco-atirador alemão em 4 de outubro de 1918 - pouco mais de um mês antes do fim da guerra.",
    "1115": "Michael Vann, de 72 anos, disse que as ações de seu avô eram \"algo que eu sei que eu nunca poderia viver de acordo, mas algo que é humilhante\".",
    "1116": "Ele e seu irmão Dr. James Vann também colocaram uma coroa de flores após o desfile, que foi liderado pela Banda da Juventude Imperial de Brentwood.",
    "1117": "Michael Vann disse que estava \"se sentindo muito honrado em desempenhar um papel no desfile\" e acrescentou que \"a coragem de um herói genuíno está sendo demonstrada pelo apoio que será dado por muitas pessoas\".",
    "1118": "Os fãs de MMA ficaram acordados a noite toda para assistir Bellator 206, eles tiveram Peppa Pig em vez disso",
    "1119": "Imagine isso, você ficou acordado a noite toda para assistir a um Bellator 206 embalado apenas para ser negado assistindo ao evento principal.",
    "1120": "O projeto de lei de San Jose continha 13 lutas, incluindo seis no cartão principal e foi mostrado ao vivo durante a noite no Reino Unido no Canal 5.",
    "1121": "s 6 da manhã, assim como Gegard Mousasi e Rory MacDonald estavam se preparando para se enfrentar, os espectadores no Reino Unido ficaram surpresos quando a cobertura mudou para Peppa Pig.",
    "1122": "Alguns não ficaram impressionados depois de terem ficado acordados até as primeiras horas, especialmente para a luta.",
    "1123": "Um fã no Twitter descreveu a mudança para o desenho animado das crianças como \"algum tipo de piada doentia\".",
    "1124": "\"É regulamentação do governo que às 6 da manhã esse conteúdo não era adequado, então eles tiveram que mudar para a programação infantil\", disse Dave Schwartz, vice-presidente sênior de marketing e comunicação da Bellator, quando perguntado sobre a transmissão.",
    "1125": "\"Peppa, o porco,\" sim.",
    "1126": "O presidente da empresa Bellator, Scott Coker, disse que eles vão trabalhar em sua programação para incluir os telespectadores do Reino Unido no futuro.",
    "1127": "\"Eu acho que quando penso sobre o replay, acho que provavelmente podemos resolver isso\", disse Coker.",
    "1128": "Mas são seis da manhã de um domingo lá e não seremos capazes de resolver isso até domingo nosso tempo, segunda-feira seu tempo.",
    "1129": "Mas estamos trabalhando nisso.",
    "1130": "Acredite em mim, quando ele mudou, havia um monte de textos indo e voltando e todos eles não eram amigáveis.",
    "1131": "Estávamos tentando consertá-lo, pensamos que era uma falha técnica.",
    "1132": "Mas não era, era uma questão governamental.",
    "1133": "Posso prometer-te que da próxima vez não vai acontecer.",
    "1134": "Vamos mantê-lo até cinco lutas em vez de seis - como normalmente fazemos - e tentamos entregar demais para os fãs e acabamos de passar.",
    "1135": "É uma situação infeliz.”",
    "1136": "Tom Daley sentiu-se \"inferior\" em relação à sexualidade",
    "1137": "O mergulhador olímpico Tom Daley diz que cresceu se sentindo inferior a todos por causa de sua sexualidade - mas isso lhe deu a motivação para se tornar um sucesso.",
    "1138": "O jovem de 24 anos disse que não percebeu até que foi para a escola secundária que “nem todo mundo é como eu”.",
    "1139": "Falando no primeiro Radio 4 Desert Island Discs apresentado por Lauren Laverne, ele disse que falou sobre os direitos dos gays para dar aos outros \"esperança\".",
    "1140": "Ele também disse que se tornar pai fez com que ele se importasse menos em vencer as Olimpíadas.",
    "1141": "O apresentador regular do show de longa duração, Kirsty Young, tirou vários meses de folga por causa da doença.",
    "1142": "Aparecendo como um náufrago no primeiro programa de Laverne, Daley disse que se sentia \"menos do que\" todos os outros crescendo porque \"não era socialmente aceitável gostar de meninos e meninas\".",
    "1143": "Ele disse: \"Até hoje, esses sentimentos de sentir-se menos do que, e sentir-se diferente, têm sido as coisas reais que me deram o poder e a força para ser capaz de ter sucesso.\"",
    "1144": "Ele queria provar que ele era \"algo\", disse ele, para que ele não desapontasse a todos quando eles finalmente descobrissem sobre sua sexualidade.",
    "1145": "O duas vezes medalhista olímpico de bronze tornou-se um ativista LGBT de alto perfil e usou sua aparição nos Jogos da Commonwealth deste ano na Austrália para apelar por mais países para descriminalizar a homossexualidade.",
    "1146": "Ele disse que falou porque se sentiu sortudo por ser capaz de viver abertamente sem ramificações e queria dar aos outros \"esperança\".",
    "1147": "O tricampeão mundial disse que se apaixonar por um homem - o cineasta norte-americano Dustin Lance Black, que ele conheceu em 2013 - \"me pegou de surpresa\".",
    "1148": "Daley se casou com o vencedor do Oscar, que é 20 anos mais velho, no ano passado, mas ele disse que a diferença de idade nunca tinha sido um problema.",
    "1149": "\"Quando você passa por tanta coisa em uma idade tão jovem\" - ele foi para suas primeiras Olimpíadas com 14 anos e seu pai morreu de câncer três anos depois - ele disse que era difícil encontrar alguém da mesma idade que tinha experimentado altos e baixos semelhantes.",
    "1150": "O casal se tornou pais em junho, para um filho chamado Robert Ray Black-Daley, e Daley disse que sua \"perspectiva total\" havia mudado.",
    "1151": "\"Se você tivesse me perguntado no ano passado, era tudo sobre 'eu preciso ganhar uma medalha de ouro'\", disse ele.",
    "1152": "\"Sabe, há coisas maiores do que medalhas de ouro olímpicas.",
    "1153": "Minha medalha de ouro olímpica é Robbie.",
    "1154": "Seu filho tem o mesmo nome que seu pai Robert, que morreu em 2011 aos 40 anos depois de ser diagnosticado com câncer no cérebro.",
    "1155": "Daley disse que seu pai não aceitou que ele iria morrer e uma das últimas coisas que ele perguntou foi se eles ainda tinham seus ingressos para Londres 2012 - como ele queria estar na primeira fila.",
    "1156": "\"Eu não poderia dizer a ele 'você não vai estar por perto para estar na primeira fila pai'\", disse ele.",
    "1157": "\"Eu estava segurando a mão dele enquanto ele parava de respirar e não foi até que ele realmente parou de respirar e ele estava morto que eu finalmente reconheci que ele não era invencível\", disse ele.",
    "1158": "No ano seguinte, Daley competiu nas Olimpíadas de 2012 e ganhou bronze.",
    "1159": "“Eu só sabia que isso era o que eu tinha sonhado com toda a minha vida – mergulhar na frente de uma multidão em casa nos Jogos Olímpicos, não havia sensação melhor”, disse ele.",
    "1160": "Também inspirou sua primeira escolha de música - Orgulhoso por Heather Small - que ressoou com ele na preparação para as Olimpíadas e ainda lhe deu arrepios.",
    "1161": "Desert Island Discs está na BBC Radio 4 no domingo às 11:15 BST.",
    "1162": "Mickelson fora de forma na Ryder Cup sábado",
    "1163": "O americano Phil Mickelson estabelecerá um recorde no domingo quando ele jogar sua 47a partida da Ryder Cup, mas ele terá que mudar sua forma para evitar que seja um marco infeliz.",
    "1164": "Mickelson, jogando no evento bienal por um recorde de 12 vezes, foi bancada pelo capitão Jim Furyk para as quatro bolas e quartetos de sábado.",
    "1165": "Em vez de estar no centro da ação, como tantas vezes tem sido para os Estados Unidos, o cinco vezes grande vencedor dividiu seu dia entre ser um líder de torcida e trabalhar em seu jogo no intervalo na esperança de corrigir o que o aflige.",
    "1166": "Nunca o mais heterossexual dos motoristas, mesmo no auge de sua carreira, o piloto de 48 anos não é ideal para o campo apertado de Le Golf National, onde o longo e áspero rotineiramente pune tiros errantes.",
    "1167": "E se o curso por si só não for assustador o suficiente, Mickelson, na nona partida de domingo, enfrenta o campeão do British Open Francesco Molinari, que se uniu ao novato Tommy Fleetwood para vencer todos os quatro jogos nesta semana.",
    "1168": "Se os norte-americanos, quatro pontos abaixo do início das 12 partidas de singles, tiverem um começo quente, a partida de Mickelson pode ser absolutamente crucial.",
    "1169": "Furyk expressou confiança em seu homem, não que ele pudesse dizer muito mais.",
    "1170": "\"Ele entendeu completamente o papel que ele tinha hoje, me deu um tapinha nas costas e colocou o braço ao meu redor e disse que estaria pronto amanhã\", disse Furyk.",
    "1171": "“Ele tem muita confiança em si mesmo.",
    "1172": "Ele é um Hall da Fama e ele adicionou muito a essas equipes no passado, e esta semana.",
    "1173": "Provavelmente não o imaginei a jogar duas partidas.",
    "1174": "Eu imaginei mais, mas foi assim que deu certo e foi assim que pensamos que tínhamos que ir.",
    "1175": "Ele quer estar lá fora, assim como todo mundo.”",
    "1176": "Mickelson passará o recorde de Nick Faldo para o maior número de jogos da Ryder Cup disputados no domingo.",
    "1177": "Poderia marcar o fim de uma carreira na Ryder Cup que nunca correspondeu às alturas de seu registro individual.",
    "1178": "Mickelson tem 18 vitórias, 20 derrotas e sete metades, embora Furyk tenha dito que sua presença trouxe alguns intangíveis para a equipe.",
    "1179": "\"Ele é engraçado, sarcástico, espirituoso, gosta de zombar das pessoas, e é um ótimo cara para ter na sala de equipe\", explicou.",
    "1180": "\"Eu acho que os jogadores mais jovens se divertiram tendo uma chance com ele, também, esta semana, o que foi divertido de ver.",
    "1181": "Ele oferece muito mais do que apenas jogar.\"",
    "1182": "Capitão da Europa Thomas Bjorn sabe que grande vantagem pode desaparecer em breve",
    "1183": "Thomas Bjorn, o capitão europeu, sabe, por experiência própria, que uma vantagem considerável nos singles do último dia da Ryder Cup pode facilmente se transformar em um passeio desconfortável.",
    "1184": "O dinamarquês fez sua estréia no jogo de 1997 em Valderrama, onde um lado capitaneado por Seve Ballesteros teve uma vantagem de cinco pontos sobre os americanos, mas apenas superou a linha de chegada com seus narizes na frente pela margem mais estreita, vencendo 1412-1312.",
    "1185": "\"Você continua se lembrando de que tivemos uma grande vantagem em Valderrama; tivemos uma grande vantagem em Brookline, onde perdemos, e em Valderrama, onde vencemos, mas apenas\", disse Bjorn, depois de assistir à vitória da Classe de 2018 por 5 a 3, tanto na sexta-feira quanto ontem, para liderar 10 a 6 no Le Golf National.",
    "1186": "Então, a história vai mostrar a mim e a todos nessa equipe que isso não acabou.",
    "1187": "Amanhã vai-se fartar.",
    "1188": "Vá lá fora e faça todas as coisas certas.",
    "1189": "Isso não acaba até que você tenha os pontos no tabuleiro.",
    "1190": "Temos um objetivo, e isso é tentar ganhar este troféu, e é aí que o foco permanece.",
    "1191": "Eu disse o tempo todo, eu me concentro nos 12 jogadores que estão do nosso lado, mas estamos tão bem conscientes do que está do outro lado - os maiores jogadores do mundo.",
    "1192": "Encantado com o desempenho de seus jogadores em um campo de golfe difícil, Bjorn acrescentou: \"Eu nunca chegaria à frente de mim nisso.",
    "1193": "Amanhã é outra besta.",
    "1194": "Amanhã são as performances individuais que se apresentam, e isso é uma coisa diferente a fazer.",
    "1195": "É ótimo estar lá fora com um parceiro quando as coisas estão indo bem, mas quando você está lá fora individualmente, então você é testado ao máximo de sua capacidade como golfista.",
    "1196": "Essa é a mensagem que você precisa transmitir aos jogadores, é tirar o melhor proveito de si mesmo amanhã.",
    "1197": "Agora, você deixa seu parceiro para trás e ele tem que ir e tirar o melhor proveito de si mesmo também.\"",
    "1198": "Em contraste com Bjorn, o número oposto Jim Furyk estará procurando por seus jogadores para ter um melhor desempenho individualmente do que eles fizeram como parceiros, as exceções são Jordan Spieth e Justin Thomas, que pegou três pontos em quatro.",
    "1199": "O próprio Furyk esteve em ambas as extremidades dessas grandes reviravoltas dos últimos dias, tendo feito parte da equipe vencedora da Brookline antes de acabar como um perdedor quando a Europa tirou o \"Milagre em Medinah\".",
    "1200": "\"Lembro-me de cada maldita palavra\", disse ele em resposta a ser perguntado como Ben Crenshaw, o capitão em 1999, tinha reunido seus jogadores indo para o último dia.",
    "1201": "\"Temos 12 partidas importantes amanhã, mas você gostaria de começar rápido como você viu em Brookline, como você viu em Medinah.",
    "1202": "Quando esse impulso começa de uma maneira, ele coloca muita pressão sobre esses jogos do meio.",
    "1203": "Nós montamos nosso line-up de acordo e colocamos os caras na moda que sentimos como, você sabe, estamos tentando fazer alguma mágica amanhã. \"",
    "1204": "Thomas foi entregue a tarefa de tentar liderar a luta e enfrenta Rory McIlroy na luta principal, com Paul Casey, Justin Rose, Jon Rahm, Tommy Fleetwood e Ian Poulter os outros europeus na metade superior da ordem.",
    "1205": "\"Eu fui com esse grupo de caras nesta ordem porque acho que cobre todo o caminho\", disse Bjorn de suas seleções de singles.",
    "1206": "Novo navio de guerra da Alemanha é adiado mais uma vez",
    "1207": "A mais nova fragata da Marinha alemã deveria ter sido encomendada em 2014 para substituir navios de guerra da era da Guerra Fria, mas não estará lá até pelo menos o próximo ano devido a sistemas defeituosos e custos de bola de neve, informou a mídia local.",
    "1208": "O comissionamento do \"Rheinland-Pfalz\", o navio líder das novas fragatas da classe Baden-Wuerttemberg, foi adiado para o primeiro semestre de 2019, de acordo com o jornal Die Zeit, citando um porta-voz militar.",
    "1209": "O navio deveria ter se juntado à Marinha em 2014, mas as problemáticas questões pós-entrega atormentaram o destino do ambicioso projeto.",
    "1210": "Os quatro navios da classe Baden-Wuerttemberg encomendados pela Marinha em 2007 serão substituídos pelas antigas fragatas da classe Bremen.",
    "1211": "Entende-se que eles apresentarão um poderoso canhão, uma série de mísseis antiaéreos e antiaéreos, bem como algumas tecnologias furtivas, como radar reduzido, assinaturas infravermelhas e acústicas.",
    "1212": "Outras características importantes incluem períodos de manutenção mais longos - deve ser possível implantar as fragatas mais novas por até dois anos longe dos portos domésticos.",
    "1213": "No entanto, atrasos contínuos significam que os navios de guerra de ponta - que dizem permitir que a Alemanha projete poder no exterior - já ficarão desatualizados quando entrarem em serviço, observa Die Zeit.",
    "1214": "A malfadada fragata F125 fez manchetes no ano passado, quando a Marinha alemã se recusou oficialmente a encomendar o navio e o devolveu ao estaleiro Blohm & Voss em Hamburgo.",
    "1215": "Esta foi a primeira vez que a Marinha devolveu um navio a um construtor naval após a entrega.",
    "1216": "Pouco se sabia sobre as razões por trás do retorno, mas a mídia alemã citou uma série de \"defeitos de software e hardware\" cruciais que tornaram o navio de guerra inútil se implantado em uma missão de combate.",
    "1217": "As deficiências de software foram particularmente importantes, pois os navios da classe Baden-Wuerttemberg serão operados por uma tripulação de cerca de 120 marinheiros - apenas metade da mão de obra em fragatas da classe Bremen mais antigas.",
    "1218": "Além disso, descobriu-se que o navio está dramaticamente acima do peso, o que reduz seu desempenho e limita a capacidade da Marinha de adicionar atualizações futuras.",
    "1219": "Acredita-se que o \"Rheinland-Pfalz\" de 7.000 toneladas seja duas vezes mais pesado que os navios de classe similar usados pelos alemães na Segunda Guerra Mundial.",
    "1220": "Além de hardware defeituoso, o preço de todo o projeto - incluindo o treinamento da tripulação - também está se tornando um problema.",
    "1221": "Diz-se ter alcançado impressionantes  3,1 bilhões (US $ 3,6 bilhões) - acima dos  2,2 bilhões iniciais.",
    "1222": "Os problemas enfrentados pelas fragatas mais recentes tornam-se especialmente importantes à luz das recentes advertências de que o poder naval da Alemanha está encolhendo.",
    "1223": "No início deste ano, Hans-Peter Bartels, chefe do comitê de defesa do parlamento alemão, reconheceu que a Marinha está realmente \"esgotando navios com capacidade de implantação\".",
    "1224": "O funcionário disse que a questão tem bola de neve ao longo do tempo, porque os navios antigos foram desativados, mas não foram fornecidos navios de substituição.",
    "1225": "Ele lamentou que nenhuma das fragatas da classe Baden-Wuerttemberg conseguiu se juntar à Marinha.",
    "1226": "National Trust espiona vida secreta de morcegos",
    "1227": "Uma nova pesquisa que está sendo realizada em uma propriedade nas Terras Altas da Escócia tem como objetivo revelar como os morcegos usam a paisagem em sua busca por comida.",
    "1228": "Espera-se que as descobertas lancem uma nova luz sobre o comportamento dos mamíferos voadores únicos e ajudem a orientar as futuras atividades de conservação.",
    "1229": "O estudo de cientistas do National Trust for Scotland seguirá pipistrelles comuns e soprano, bem como morcegos de orelhas longas marrons e Daubenton no Inverewe Gardens em Wester Ross.",
    "1230": "Os gravadores especiais serão colocados em locais-chave ao redor da propriedade para rastrear as atividades dos morcegos durante toda a temporada.",
    "1231": "Os funcionários e voluntários do NHS também realizarão pesquisas móveis usando detectores portáteis.",
    "1232": "A análise de som especializada de todas as gravações determinará a frequência das chamadas de morcego e quais espécies estão fazendo o quê.",
    "1233": "Um mapa e relatório de habitat serão então produzidos para criar uma imagem detalhada em escala de paisagem de seu comportamento.",
    "1234": "Rob Dewar, conselheiro de conservação da natureza da NTS, espera que os resultados revelem quais áreas de habitat são mais importantes para os morcegos e como eles são usados por cada uma das espécies.",
    "1235": "Essas informações ajudarão a determinar os benefícios do trabalho de gerenciamento de habitat, como a criação de prados e a melhor forma de manter florestas para morcegos e outras espécies associadas.",
    "1236": "As populações de morcegos na Escócia e em todo o Reino Unido diminuíram consideravelmente ao longo do século passado.",
    "1237": "Eles estão sob ameaça de construção e desenvolvimento de trabalho que afeta poleiros e perda de habitat.",
    "1238": "Turbinas eólicas e iluminação também podem representar um risco, assim como flypapers e alguns tratamentos químicos de materiais de construção, bem como ataques de gatos de estimação.",
    "1239": "Os morcegos não são realmente cegos.",
    "1240": "No entanto, devido aos seus hábitos noturnos de caça, seus ouvidos são mais úteis do que seus olhos quando se trata de capturar presas.",
    "1241": "Eles usam uma técnica sofisticada de ecolocalização para identificar bugs e obstáculos em sua trajetória de voo.",
    "1242": "O NTS, responsável pelo cuidado de mais de 270 edifícios históricos, 38 jardins importantes e 76.000 hectares de terra em todo o país, leva os morcegos muito a sério.",
    "1243": "Possui dez especialistas treinados, que realizam regularmente pesquisas, inspeções de poleiro e, às vezes, resgates.",
    "1244": "A organização até criou a primeira e única reserva de morcegos dedicada da Escócia na propriedade Threave em Dumfries e Galloway, que abriga oito das dez espécies de morcegos da Escócia.",
    "1245": "O gerente imobiliário David Thompson diz que a propriedade é o território ideal para eles.",
    "1246": "\"Aqui na Threave temos uma grande área para morcegos\", disse ele.",
    "1247": "\"Temos os edifícios antigos, muitas árvores veteranas e todo o bom habitat.",
    "1248": "Mas há muito sobre morcegos que ainda é desconhecido, então o trabalho que fazemos aqui e em outras propriedades nos ajudará a entender mais sobre o que eles precisam para prosperar.",
    "1249": "Ele enfatiza a importância de verificar os morcegos antes de realizar a manutenção dentro das propriedades, pois é possível a destruição involuntária de um único ninho de maternidade poderia matar até 400 mulheres e jovens, possivelmente exterminando toda uma população local.",
    "1250": "Os morcegos são protegidos e é ilegal matá-los, assediá-los ou perturbá-los ou destruir seus poleiros.",
    "1251": "Elisabeth Ferrell, oficial escocesa do Bat Conservation Trust, encorajou o público a ajudar.",
    "1252": "Ela disse: \"Ainda temos muito a aprender sobre nossos morcegos e, para muitas de nossas espécies, simplesmente não sabemos como suas populações estão se saindo\".",
    "1253": "Ronaldo rejeita acusações de estupro enquanto advogados processam revista alemã",
    "1254": "Cristiano Ronaldo classificou as acusações de estupro contra ele como \"fake news\", dizendo que as pessoas \"querem se promover\" usando seu nome.",
    "1255": "Seus advogados estão prontos para processar a revista de notícias alemã Der Spiegel, que publicou as alegações.",
    "1256": "O atacante de Portugal e Juventus foi acusado de estuprar uma mulher americana, chamada Kathryn Mayorga, em um quarto de hotel em Las Vegas em 2009.",
    "1257": "Ele supostamente pagou a ela US $ 375.000 para manter silêncio sobre o incidente, informou a Der Spiegel na sexta-feira.",
    "1258": "Falando em um vídeo ao vivo do Instagram para seus 142 milhões de seguidores horas depois que as alegações foram relatadas, Ronaldo, de 33 anos, criticou os relatos como \"notícias falsas\".",
    "1259": "\"Não, não, não, não, não.",
    "1260": "O que eles disseram hoje, notícias falsas”, diz o cinco vezes vencedor da Bola de Ouro na câmera.",
    "1261": "\"Eles querem se promover usando meu nome.",
    "1262": "É normal.",
    "1263": "Eles querem ser famosos para dizer o meu nome, mas faz parte do trabalho.",
    "1264": "Eu sou um homem feliz e todo bom”, acrescentou o jogador, sorrindo.",
    "1265": "Os advogados de Ronaldo estão se preparando para processar Der Spiegel sobre as alegações, que eles chamaram de \"um relato inadmissível de suspeitas na área de privacidade\", de acordo com a Reuters.",
    "1266": "O advogado Christian Schertz disse que o jogador buscaria indenização por \"danos morais em um valor correspondente à gravidade da infração, que é provavelmente uma das violações mais graves dos direitos pessoais nos últimos anos\".",
    "1267": "O suposto incidente teria ocorrido em junho de 2009 em uma suíte no Palms Hotel and Casino, em Las Vegas.",
    "1268": "Depois de se encontrar em uma boate, Ronaldo e Mayorga supostamente voltaram para o quarto do jogador, onde ele supostamente a estuprou anal, de acordo com documentos arquivados no Tribunal Distrital do Condado de Clark, em Nevada.",
    "1269": "Mayorga afirma que Ronaldo caiu de joelhos após o suposto incidente e disse a ela que ele era \"99 por cento\" um \"bom cara\" decepcionado pelo \"um por cento\".",
    "1270": "Os documentos afirmam que Ronaldo confirmou que o par teve relações sexuais, mas que foi consensual.",
    "1271": "Mayorga também afirma que ela foi à polícia e teve fotografias tiradas de seus ferimentos em um hospital, mas mais tarde concordou com um acordo fora do tribunal porque ela se sentia \"terrificada de retaliação\" e estava preocupada em \"ser humilhada publicamente\".",
    "1272": "A jovem de 34 anos diz que agora está tentando derrubar o acordo enquanto continua traumatizada com o suposto incidente.",
    "1273": "Ronaldo estava prestes a se juntar ao Real Madrid do Manchester United na época do suposto ataque, e neste verão se mudou para a gigante italiana Juve em um acordo de 100 milhões de libras.",
    "1274": "Brexit: Reino Unido \"se arrependeria para sempre\" de perder montadoras",
    "1275": "O Reino Unido \"se arrependeria para sempre\" se perdesse seu status de líder mundial na fabricação de carros após o Brexit, disse o secretário de Negócios, Greg Clark.",
    "1276": "Ele acrescentou que estava \"preocupado\" com o fato de a Toyota UK ter dito à BBC que, se a Grã-Bretanha deixasse a UE sem um acordo, interromperia temporariamente a produção em sua fábrica em Burnaston, perto de Derby.",
    "1277": "\"Precisamos de um acordo\", disse Clark.",
    "1278": "A montadora japonesa disse que o impacto dos atrasos nas fronteiras no caso de um Brexit sem acordo pode custar empregos.",
    "1279": "A fábrica de Burnaston - que fabrica Toyota Auris e Avensis - produziu quase 150.000 carros no ano passado, dos quais 90% foram exportados para o resto da União Europeia.",
    "1280": "\"Minha opinião é que, se a Grã-Bretanha sair da UE no final de março, veremos a produção parar em nossa fábrica\", disse Marvin Cooke, diretor-gerente da Toyota na Burnaston.",
    "1281": "Outros fabricantes de automóveis do Reino Unido levantaram temores sobre a saída da UE sem acordo sobre como o comércio transfronteiriço funcionará, incluindo Honda, BMW e Jaguar Land Rover.",
    "1282": "A BMW, por exemplo, diz que fechará sua planta Mini em Oxford por um mês após o Brexit.",
    "1283": "As principais preocupações estão relacionadas ao que as montadoras dizem ser riscos da cadeia de suprimentos no caso de um Brexit sem acordo.",
    "1284": "A linha de produção da Toyota é executada “just-in-time”, com peças chegando a cada 37 minutos de fornecedores no Reino Unido e na UE para carros feitos sob encomenda.",
    "1285": "Se o Reino Unido deixar a UE sem um acordo em 29 de março, pode haver interrupção na fronteira que a indústria diz que poderia levar a atrasos e escassez de peças.",
    "1286": "Seria impossível para a Toyota manter mais de um dia de estoque em sua fábrica de Derbyshire, disse a empresa, e assim a produção seria interrompida.",
    "1287": "Clark disse que o plano de Theresa May para futuras relações com a UE está \"precisamente calibrado para evitar esses controles na fronteira\".",
    "1288": "\"Precisamos ter um acordo. Queremos ter o melhor acordo que permita, pois digo não apenas o sucesso a ser desfrutado no momento, mas para que possamos aproveitar essa oportunidade\", disse ele ao programa Today da BBC Radio 4.",
    "1289": "\"A evidência não apenas da Toyota, mas de outros fabricantes é que precisamos absolutamente ser capazes de continuar o que tem sido um conjunto altamente bem sucedido de cadeias de suprimentos.\"",
    "1290": "A Toyota foi incapaz de dizer quanto tempo a produção seria interrompida, mas a longo prazo, alertou que os custos adicionais reduziriam a competitividade da fábrica e, eventualmente, custariam empregos.",
    "1291": "Peter Tsouvallaris, que trabalha na Burnaston há 24 anos e é o coordenador sindical da Unite na fábrica, disse que seus membros estão cada vez mais preocupados: \"Na minha experiência, uma vez que esses empregos vão embora, eles nunca mais voltam.",
    "1292": "Um porta-voz do governo disse: \"Nós apresentamos um plano preciso e credível para a nossa futura relação com a UE\".",
    "1293": "Reunião de Trump com Rosenstein pode ser adiada novamente, diz Casa Branca",
    "1294": "A reunião de alto risco de Donald Trump com o vice-procurador-geral Rod Rosenstein pode ser \"recuperada mais uma semana\", à medida que a luta sobre o indicado à Suprema Corte, Brett Kavanaugh, continua, disse a Casa Branca no domingo.",
    "1295": "Rosenstein supervisiona o trabalho do conselheiro especial Robert Mueller, que está investigando a interferência eleitoral russa, as ligações entre os assessores de Trump e a Rússia e a possível obstrução da justiça pelo presidente.",
    "1296": "Se Trump vai ou não demitir o vice-procurador-geral e, assim, colocar em perigo a independência de Mueller, alimentou as fofocas de Washington por meses.",
    "1297": "No início deste mês, o New York Times informou que Rosenstein discutiu o uso de um fio para gravar conversas com Trump e a possibilidade de remover o presidente através da 25a emenda.",
    "1298": "Rosenstein negou o relatório.",
    "1299": "Mas na segunda-feira passada ele foi para a Casa Branca, em meio a relatos de que estava prestes a renunciar.",
    "1300": "Em vez disso, uma reunião com Trump, que estava na época nas Nações Unidas em Nova York, foi anunciada para quinta-feira.",
    "1301": "Trump disse que \"preferiria não\" demitir Rosenstein, mas depois a reunião foi adiada para evitar um confronto com a audiência do comitê judiciário do Senado em que Kavanaugh e uma das mulheres que o acusaram de má conduta sexual, a Dra. Christine Blasey Ford, testemunharam.",
    "1302": "Na sexta-feira, Trump ordenou uma investigação de uma semana do FBI sobre reivindicações contra Kavanaugh, atrasando ainda mais a votação no Senado.",
    "1303": "A secretária de imprensa de Trump, Sarah Sanders, apareceu na Fox News no domingo.",
    "1304": "Questionada sobre a reunião de Rosenstein, ela disse: \"Uma data para isso não foi definida, poderia ser esta semana, eu pude ver que empurrando para trás mais uma semana, dadas todas as outras coisas que estão acontecendo com a Suprema Corte.",
    "1305": "Mas vamos ver e eu sempre gosto de manter a imprensa atualizada.”",
    "1306": "Alguns repórteres contestariam essa afirmação: Sanders não realiza uma coletiva de imprensa na Casa Branca desde 10 de setembro.",
    "1307": "O apresentador Chris Wallace perguntou por quê.",
    "1308": "Sanders disse que a escassez de briefings não foi devido a um desgosto para os repórteres de TV \"grandeza\", embora ela tenha dito: \"Eu não discordo do fato de que eles se vangloriam\".",
    "1309": "Ela então sugeriu que o contato direto entre Trump e a imprensa aumentará.",
    "1310": "\"O presidente faz mais sessões de perguntas e respostas do que qualquer presidente antes dele\", disse ela, acrescentando sem citar evidências: \"Nós analisamos esses números\".",
    "1311": "Os briefings ainda vão acontecer, disse Sanders, mas \"se a imprensa tiver a chance de fazer perguntas diretamente ao presidente dos Estados Unidos, isso é infinitamente melhor do que falar comigo.",
    "1312": "Nós tentamos fazer isso muito e você nos viu fazer isso muito nas últimas semanas e isso vai substituir uma coletiva de imprensa quando você puder falar com o presidente dos Estados Unidos.",
    "1313": "Trump regularmente faz perguntas ao sair da Casa Branca ou participar de sessões abertas ou conferências de imprensa com dignitários visitantes.",
    "1314": "Conferências de imprensa solo são raras.",
    "1315": "Em Nova York esta semana, o presidente talvez tenha demonstrado por que, fazendo uma aparência livre e às vezes bizarra antes de reunir repórteres.",
    "1316": "Secretário de Saúde escreve a trabalhadores da UE no NHS da Escócia por medo do Brexit",
    "1317": "O Secretário de Saúde escreveu aos funcionários da UE que trabalham no NHS da Escócia para expressar a gratidão do país e desejar que eles permaneçam no pós-Brexit.",
    "1318": "Jeane Freeman MSP enviou uma carta com menos de seis meses até que o Reino Unido se retire da UE.",
    "1319": "O Governo escocês já se comprometeu a cobrir os custos dos pedidos de estatuto fixo para os cidadãos da UE que trabalham nos seus serviços públicos.",
    "1320": "Em sua carta, Freeman escreveu: \"Durante o verão, as negociações entre o Reino Unido e a UE sobre a retirada continuaram, indo para as decisões esperadas neste outono.",
    "1321": "Mas o governo do Reino Unido também vem intensificando seus preparativos para um possível cenário sem acordo.",
    "1322": "Sei que este deve ser um momento muito inquietante para todos vocês.",
    "1323": "É por isso que eu queria reiterar agora o quanto eu valorizo a contribuição de cada membro da equipe, independentemente de sua nacionalidade.",
    "1324": "Colegas de toda a UE, e além, trazem valiosa experiência e habilidades que fortalecem e melhoram o trabalho do serviço de saúde e beneficiam os pacientes e as comunidades que atendemos.",
    "1325": "A Escócia é absolutamente sua casa e queremos muito que você fique aqui.”",
    "1326": "Abercrombie sofre cirurgia de emergência após sofrer lesão na cabeça",
    "1327": "Abercrombie foi submetida a uma cirurgia de emergência após sofrer uma lesão na cabeça na derrota de 31-27 de sábado para os Commodores Vanderbilt, informou o órgão Mike da Tennessean.",
    "1328": "O técnico-chefe do estado do Tennessee, Rod Reed, disse a repórteres que a lesão aconteceu pouco antes do intervalo.",
    "1329": "\"Ele veio para o lado e meio que entrou em colapso lá\", disse Reed.",
    "1330": "Treinadores e pessoal médico deram oxigênio à Abercrombie na linha lateral antes de colocá-lo em uma maca e levá-lo de volta para uma avaliação mais aprofundada.",
    "1331": "Um funcionário do Estado do Tennessee disse a Chris Harris, da WSMV, em Nashville, Tennessee, que Abercrombie estava fora da cirurgia no Vanderbilt Medical Center.",
    "1332": "Harris acrescentou que \"ainda não há detalhes sobre o tipo / extensão de lesão\" e o estado do Tennessee está tentando descobrir quando a lesão ocorreu.",
    "1333": "Abercrombie, uma camisa vermelha do segundo ano, está em sua primeira temporada com o estado do Tennessee após a transferência de Illinois.",
    "1334": "Ele teve cinco tackles totais no sábado antes de sair do jogo, o que trouxe o total da temporada para 18 tackles.",
    "1335": "Compradores estrangeiros serão cobrados maior imposto de selo quando comprarem uma propriedade no Reino Unido",
    "1336": "Os compradores estrangeiros serão cobrados maior imposto de selo quando comprarem uma propriedade no Reino Unido com o dinheiro extra usado para ajudar os sem-teto sob novos planos conservadores.",
    "1337": "A medida neutralizará o sucesso do esforço de Corbyn para atrair eleitores jovens",
    "1338": "O aumento do imposto de selo será cobrado sobre aqueles que não estão pagando impostos no Reino Unido",
    "1339": "O Tesouro espera levantar até  120 milhões por ano para ajudar os sem-teto",
    "1340": "Os compradores estrangeiros devem ser cobrados uma taxa de imposto de selo mais alta quando comprarem propriedades no Reino Unido - com o dinheiro extra usado para ajudar os sem-teto, Theresa May anunciará hoje.",
    "1341": "A medida será vista como uma tentativa de neutralizar o sucesso do esforço de Jeremy Corbyn para atrair jovens eleitores com promessas de fornecer moradia mais acessível e atingir altos salários.",
    "1342": "O aumento do imposto de selo será cobrado sobre indivíduos e empresas que não pagam impostos no Reino Unido, com o dinheiro extra impulsionando o impulso do governo para combater o sono difícil.",
    "1343": "A sobretaxa - que é além do atual imposto de selo, incluindo os níveis mais altos introduzidos há dois anos em segundas casas e buy-to-lets - pode ser de até três por cento.",
    "1344": "O Tesouro espera que o movimento levante até 120 milhões de euros por ano.",
    "1345": "Estima-se que 13% das propriedades de Londres recém-construídas são compradas por residentes não britânicos, elevando os preços e tornando mais difícil para os compradores de primeira viagem obter um pé na escada da habitação.",
    "1346": "Muitas áreas ricas do país - particularmente na capital - tornaram-se \"cidades fantasmas\" por causa do alto número de compradores estrangeiros que passam a maior parte do tempo fora do país.",
    "1347": "A nova política vem apenas algumas semanas depois que Boris Johnson pediu um corte no imposto de selo para ajudar mais jovens a possuir sua primeira casa.",
    "1348": "Ele acusou as grandes empresas de construção de manter os preços dos imóveis altos ao levantar terras, mas não usá-las, e pediu a May que abandonasse as cotas de casas a preços acessíveis para consertar a \"desgraça habitacional\" da Grã-Bretanha.",
    "1349": "Corbyn anunciou uma série de reformas habitacionais propostas, incluindo controles de aluguel e o fim dos despejos “sem culpa”.",
    "1350": "Ele também quer dar aos conselhos maiores poderes para construir novas casas.",
    "1351": "A Sra. May disse: \"No ano passado, eu disse que dedicaria meu primeiro mandato para restaurar o sonho britânico - que a vida deveria ser melhor para cada nova geração.",
    "1352": "E isso significa consertar nosso mercado imobiliário quebrado.",
    "1353": "A Grã-Bretanha estará sempre aberta a pessoas que querem viver, trabalhar e construir uma vida aqui.",
    "1354": "No entanto, não pode ser certo que seja tão fácil para indivíduos que não vivem no Reino Unido, bem como empresas estrangeiras, comprar casas como residentes britânicos trabalhadores.",
    "1355": "Para muitas pessoas, o sonho de propriedade da casa tornou-se muito distante, e a indignidade do sono áspero permanece muito real.",
    "1356": "Jack Ross: \"Minha maior ambição é administrar a Escócia\"",
    "1357": "O chefe da Sunderland, Jack Ross, diz que sua \"ambição final\" é se tornar o gerente da Escócia em algum momento.",
    "1358": "O Scot, de 42 anos, está aproveitando o desafio de reviver o clube do Nordeste, que atualmente ocupa o terceiro lugar na Liga 1, a três pontos do topo.",
    "1359": "Ele se mudou para o Estádio da Luz neste verão, depois de guiar St Mirren de volta à Premiership escocesa na temporada passada.",
    "1360": "\"Eu queria jogar pelo meu país como jogador.",
    "1361": "Eu tenho um boné B e foi isso\", disse Ross ao Sportsound da BBC Scotland.",
    "1362": "Mas eu cresci assistindo a Escócia em Hampden muito com meu pai quando criança, e é sempre algo que me atraiu de volta.",
    "1363": "Essa oportunidade só viria, no entanto, se eu fosse bem sucedido na gestão do clube.\"",
    "1364": "Os antecessores de Ross como gerente de Sunderland incluem Dick Advocaat, David Moyes, Sam Allardyce, Martin O'Neill, Roy Keane, Gus Poyet e Paulo Di Canio.",
    "1365": "O ex-chefe da Alloa Athletic diz que não sentiu trepidação em seguir esses nomes estabelecidos em um clube tão grande, tendo rejeitado anteriormente propostas de Barnsley e Ipswich Town.",
    "1366": "\"O sucesso para mim no momento será medido por 'Posso devolver este clube à Premier League?'",
    "1367": "Por causa da estrutura e das instalações deste clube, ele, sem dúvida, pertence à Premier League”, disse ele.",
    "1368": "\"Não é uma tarefa fácil chegar lá, mas eu provavelmente só me veria como bem-sucedido aqui se eu pudesse ter o clube de volta lá.\"",
    "1369": "Ross está apenas três anos em sua carreira de gerente, depois de um período como chefe assistente em Dumbarton e um período de 15 meses na equipe de coaching de Hearts.",
    "1370": "Ele então ajudou Alloa a se recuperar do rebaixamento para o terceiro nível, e transformou St Mirren da beira do rebaixamento para os vencedores do título do campeonato na temporada seguinte.",
    "1371": "Ross diz que se sente mais confortável agora do que nunca durante sua carreira de jogador em Clyde, Hartlepool, Falkirk, St Mirren e Hamilton Academical.",
    "1372": "\"Foi provavelmente uma encruzilhada real\", lembrou ele, de assumir o comando da Alloa.",
    "1373": "“Eu realmente acreditava que a gestão era o ajuste certo para mim, mais do que jogar.",
    "1374": "Parece bizarro porque eu fiz tudo bem, fiz uma vida razoável com isso, e gostei de alguns altos razoáveis.",
    "1375": "Mas jogar pode ser difícil.",
    "1376": "Há um monte de coisas que você tem que passar em uma base semanal.",
    "1377": "Eu ainda passo por isso em termos de estresse e pressão do trabalho, mas a gerência simplesmente se sente bem.",
    "1378": "Eu sempre quis gerenciar e agora estou fazendo isso, me sinto o mais confortável que estive na minha própria pele ao longo de toda a minha vida adulta.",
    "1379": "Você pode ouvir a entrevista completa no Sportsound no domingo, 30 de setembro, na Rádio Escócia entre 12:00 e 13:00 BST",
    "1380": "A hora perfeita para um pint é 5.30pm em um sábado, pesquisa encontra",
    "1381": "A onda de calor do verão impulsionou as tomadas para os pubs em dificuldades da Grã-Bretanha, mas aumentou a pressão sobre as cadeias de restaurantes.",
    "1382": "Grupos de pubs e bares viram as vendas subir 2,7% em julho – mas os consumos em restaurantes caíram 4,8%, segundo dados revelados.",
    "1383": "Peter Martin, da consultoria de negócios CGA, que compilou os números, disse: “O sol contínuo e a participação mais longa da Inglaterra do que o esperado na Copa do Mundo significaram que julho seguiu um padrão semelhante ao mês anterior de junho, quando os pubs subiram 2,8%, exceto que os restaurantes foram atingidos ainda mais.",
    "1384": "A queda de 1,8 por cento no comércio de restaurantes em junho só piorou em julho.",
    "1385": "Pubs e bares guiados por bebidas, realizados de longe, os mais fortes com like-for-likes mais do que os restaurantes estavam para baixo.",
    "1386": "pubs liderados por alimentos também sofreram ao sol, embora não tão dramaticamente quanto os operadores de restaurantes.",
    "1387": "Parece que as pessoas só queriam sair para uma bebida.",
    "1388": "Em pubs e bares gerenciados, as vendas de bebidas aumentaram 6,6% no mês, com a comida caindo 3%.",
    "1389": "Paul Newman, analista de lazer e hospitalidade da RSM, disse: “Estes resultados continuam a tendência que temos visto desde o final de abril.",
    "1390": "O clima e o impacto de grandes eventos sociais ou esportivos continuam sendo os maiores fatores quando se trata de vendas no mercado externo.",
    "1391": "Não é surpresa que os grupos de restaurantes continuem a lutar, embora uma queda nas vendas de 4,8% ano a ano seja particularmente dolorosa, além das pressões de custo em andamento.",
    "1392": "O longo verão quente não poderia ter chegado em um momento pior para os operadores liderados por alimentos e o tempo dirá se as temperaturas mais moderadas que experimentamos em agosto fornecerão algum descanso muito necessário.",
    "1393": "O crescimento total das vendas em pubs e restaurantes, incluindo novas aberturas, foi de 2,7% em julho, refletindo a desaceleração nos lançamentos da marca.",
    "1394": "O monitor de vendas da indústria Coffer Peach Tracker para o setor de pubs, bares e restaurantes do Reino Unido coleta e analisa dados de desempenho de 47 grupos operacionais, com um volume de negócios combinado de mais de  9 bilhões, e é a referência da indústria estabelecida.",
    "1395": "Uma em cada cinco crianças tem contas secretas de mídia social que escondem de seus pais",
    "1396": "Uma em cada cinco crianças - algumas com 11 anos - têm contas secretas de mídia social que escondem de seus pais e professores, revela pesquisa",
    "1397": "Pesquisa com 20.000 alunos do ensino secundário revelou crescimento em páginas \"fake insta\"",
    "1398": "A notícia aumentou os temores de que o conteúdo sexual está sendo publicado",
    "1399": "20% dos alunos disseram ter uma conta “principal” para mostrar aos pais",
    "1400": "Uma em cada cinco crianças - algumas com 11 anos - estão criando contas de mídia social que mantêm em segredo dos adultos.",
    "1401": "Uma pesquisa com 20.000 alunos do ensino médio revelou um rápido crescimento nas contas \"fake Insta\" - uma referência ao site de compartilhamento de fotos Instagram.",
    "1402": "A notícia aumentou os temores de que o conteúdo sexual está sendo postado.",
    "1403": "Vinte por cento dos alunos disseram que operam uma conta \"principal\" higienizada para mostrar aos pais, ao mesmo tempo em que têm filhos particulares.",
    "1404": "Uma mãe que se deparou com o site secreto da filha de 13 anos encontrou uma adolescente pedindo aos outros que “me estuprassem”.",
    "1405": "A pesquisa, da Digital Awareness UK and the Headmasters\" and Headmistresses\" Conference (HMC) de escolas independentes, descobriu que 40% das crianças de 11 a 18 anos tinham dois perfis, com metade das pessoas admitindo manter contas privadas.",
    "1406": "O chefe da HMC, Mike Buchanan, disse: “É perturbador que tantos adolescentes sejam tentados a criar espaços on-line onde pais e professores não podem encontrá-los”.",
    "1407": "Eilidh Doyle será \"voz para atletas\" no conselho de atletismo escocês",
    "1408": "Eilidh Doyle foi eleito para o conselho da Scottish Athletics como diretor não-executivo na assembleia geral anual do órgão regulador.",
    "1409": "Doyle é a atleta de atletismo mais condecorada da Escócia e o presidente Ian Beattie descreveu o movimento como uma grande oportunidade para aqueles que guiam o esporte se beneficiarem de sua ampla experiência em nível internacional na última década.",
    "1410": "\"Eilidh tem um enorme respeito em toda a comunidade escocesa, britânica e mundial de atletismo e temos certeza de que o atletismo na Escócia se beneficiaria enormemente ao trazê-la para o conselho\", disse Beattie.",
    "1411": "Doyle disse: \"Estou ansioso para atuar como uma voz para os atletas e espero poder realmente contribuir e ajudar a guiar o esporte na Escócia\".",
    "1412": "O americano, que ganhou os 200 metros e 400 metros nos Jogos de 1996 em Atlanta, entre seu total de quatro ouros olímpicos e agora é um comentarista regular da BBC, foi deixado incapaz de andar depois de sofrer um ataque isquêmico transitório.",
    "1413": "Ele escreveu no Twitter: \"Há um mês, sofri um derrame.",
    "1414": "Eu não conseguia andar.",
    "1415": "Os médicos disseram que só o tempo dirá se vou me recuperar ou em que grau.",
    "1416": "Seu trabalho foi cansativo, mas fez uma recuperação completa, re-aprendido a andar e hoje fazendo exercícios de agilidade!",
    "1417": "Obrigado pelas mensagens de encorajamento!\"",
    "1418": "Anúncio de bomba de mama comparando mães a vacas divide opinião online",
    "1419": "Uma empresa de bombas de leite dividiu a opinião online com um anúncio que compara mães lactantes a vacas sendo ordenhadas.",
    "1420": "Para marcar o lançamento do que é dito ser o \"primeiro bump peito wearable silencioso do mundo\", a empresa de tecnologia de consumo Elvie lançou um anúncio inspirado em vídeo de música de língua-in-cheek para mostrar a liberdade que a nova bomba dá para expressar as mães.",
    "1421": "Quatro mães reais dançam em um celeiro cheio de vacas para uma faixa que inclui letras como: \"Sim, eu me ordenho, mas você não vê cauda\" e \"No caso de você não ter notado que estes não são úberes, eles são meus peitos\".",
    "1422": "O refrão continua: \"Bombeie-o, bombeie-o, eu estou alimentando-os bebês, bombeando-o, bombeando-o para fora, eu estou ordenhando minhas senhoras.\"",
    "1423": "No entanto, o anúncio, que foi publicado na página da empresa no Facebook, causou controvérsia online.",
    "1424": "Com 77.000 visualizações e centenas de comentários, o vídeo recebeu reações mistas dos espectadores, com muitos dizendo que ele faz luz dos \"horror\" da indústria de laticínios.",
    "1425": "\"Decisão muito ruim usando vacas para anunciar este produto.",
    "1426": "Como nós, eles precisam engravidar e dar à luz para produzir leite, exceto que seus bebês são roubados deles dentro de dias após o parto”, escreveu um deles.",
    "1427": "A bomba de mama Elvie se encaixa discretamente dentro de um sutiã de enfermagem (Elvie / Mãe)",
    "1428": "Outro comentou: \"Compreensivelmente traumático tanto para a mãe quanto para o bebê.",
    "1429": "Mas por que não usá-los para anunciar uma bomba de leite para as mães que conseguem manter seus bebês?",
    "1430": "Outra pessoa acrescentou: \"Tal anúncio fora de contato\".",
    "1431": "Outros defenderam o anúncio, com uma mulher admitindo que achava a música \"hilariante\".",
    "1432": "\"Eu acho que esta é uma ideia de gênero.",
    "1433": "Eu teria tido um se eu ainda estivesse amamentando.",
    "1434": "Pumping me fez sentir exatamente como uma vaca.",
    "1435": "O anúncio é um pouco louco, mas eu o levei para o que era.",
    "1436": "Este é um produto genial”, escreveu um deles.",
    "1437": "Outro comentou: \"Este é um anúncio divertido destinado a mães que bombeiam (muitas vezes em seus locais de trabalho ou banheiros) e se sentem como \"vacas\".",
    "1438": "Este não é um anúncio elogiando ou julgando a indústria de laticínios.",
    "1439": "No final do vídeo, o grupo de mulheres revela que todas elas dançaram com as bombas discretas enfiadas em seus sutiãs.",
    "1440": "O conceito por trás da campanha é baseado na percepção de que muitas mulheres que amamentam dizem que se sentem como vacas.",
    "1441": "A bomba Elvie, no entanto, é completamente silenciosa, não tem fios ou tubos e se encaixa discretamente dentro de um sutiã de enfermagem, dando às mulheres a liberdade de se mover, segurar seus bebês e até mesmo sair enquanto bombeiam.",
    "1442": "Ana Balarin, sócia e ECD da Mother comentou: \"A Elvie Pump é um produto tão revolucionário que merecia um lançamento ousado e provocativo.",
    "1443": "Ao traçar um paralelo entre expressar mulheres e vacas leiteiras, queríamos colocar o bombeamento de mama e todos os seus desafios no centro das atenções, demonstrando de forma divertida e relacionável o incrível senso de liberdade que a nova bomba trará.",
    "1444": "Esta não é a primeira vez que a bomba Elvie aparece nas manchetes.",
    "1445": "Durante a Semana de Moda de Londres, uma mãe de dois filhos apareceu na passarela para a designer Marta Jakubowski enquanto usava o produto.",
    "1446": "Centenas de crianças migrantes se mudaram silenciosamente para um acampamento de tendas na fronteira do Texas",
    "1447": "O número de crianças migrantes detidas aumentou, embora as passagens de fronteira mensais tenham permanecido relativamente inalteradas, em parte porque a retórica e as políticas severas introduzidas pela administração Trump tornaram mais difícil colocar crianças com patrocinadores.",
    "1448": "Tradicionalmente, a maioria dos patrocinadores são imigrantes indocumentados e temem comprometer sua própria capacidade de permanecer no país, dando um passo à frente para reivindicar uma criança.",
    "1449": "O risco aumentou em junho, quando as autoridades federais anunciaram que potenciais patrocinadores e outros membros adultos de suas famílias teriam que enviar impressões digitais e que os dados seriam compartilhados com as autoridades de imigração.",
    "1450": "Na semana passada, Matthew Albince, um alto funcionário da Imigração e Alfândega, testemunhou perante o Congresso que a agência prendeu dezenas de pessoas que se inscreveram para patrocinar menores desacompanhados.",
    "1451": "Mais tarde, a agência confirmou que 70% dos presos não tinham antecedentes criminais.",
    "1452": "Quase 80% dos indivíduos que são patrocinadores ou membros da família de patrocinadores estão aqui no país ilegalmente, e uma grande parte deles são estrangeiros criminosos.",
    "1453": "Então, continuamos a perseguir esses indivíduos”, disse Albence.",
    "1454": "Buscando processar as crianças mais rapidamente, as autoridades introduziram novas regras que exigirão que algumas delas apareçam no tribunal dentro de um mês após a detenção, em vez de depois de 60 dias, o que era o padrão anterior, de acordo com os trabalhadores do abrigo.",
    "1455": "Muitos aparecerão através de videoconferência, em vez de pessoalmente, para defender seu caso de status legal a um juiz de imigração.",
    "1456": "Aqueles que são considerados inelegíveis para alívio serão rapidamente deportados.",
    "1457": "Quanto mais tempo as crianças permanecerem sob custódia, maior a probabilidade de ficarem ansiosas ou deprimidas, o que pode levar a explosões violentas ou tentativas de fuga, de acordo com trabalhadores de abrigo e relatórios que surgiram do sistema nos últimos meses.",
    "1458": "Os defensores disseram que essas preocupações são intensificadas em uma instalação maior como Tornillo, onde os sinais de que uma criança está lutando são mais propensos a serem ignorados, por causa de seu tamanho.",
    "1459": "Eles acrescentaram que mudar as crianças para a cidade da tenda sem fornecer tempo suficiente para prepará-las emocionalmente ou dizer adeus aos amigos pode agravar o trauma com o qual muitos já estão lutando.",
    "1460": "Síria diz a EUA, França e Turquia \"forças ocupantes\" para se retirar imediatamente",
    "1461": "Dirigindo-se à Assembleia Geral da ONU, o ministro das Relações Exteriores, Walid al-Moualem, também pediu aos refugiados sírios que voltem para casa, mesmo que a guerra do país esteja agora em seu oitavo ano.",
    "1462": "Moualem, que também atua como vice-primeiro-ministro, disse que as forças estrangeiras estavam em solo sírio ilegalmente, sob o pretexto de combater o terrorismo, e \"serão tratadas de acordo\".",
    "1463": "\"Eles devem se retirar imediatamente e sem quaisquer condições\", disse ele à assembléia.",
    "1464": "Moualem insistiu que a \"guerra ao terror está quase no fim\" na Síria, onde mais de 360.000 pessoas morreram desde 2011, com milhões mais desarraigados de suas casas.",
    "1465": "Ele disse que Damasco continuaria \"lutando nesta batalha sagrada até purgarmos todos os territórios sírios\" de ambos os grupos terroristas e \"qualquer presença estrangeira ilegal\".",
    "1466": "Os Estados Unidos têm cerca de 2.000 soldados na Síria, principalmente treinando e aconselhando forças curdas e árabes sírios que se opõem ao presidente Bashar al-Assad.",
    "1467": "A França tem mais de 1.000 soldados no terreno no país devastado pela guerra.",
    "1468": "Sobre a questão dos refugiados, Moualem disse que as condições eram boas para eles retornarem, e culpou \"alguns países ocidentais\" por \"espalhar medos irracionais\" que levaram os refugiados a ficar longe.",
    "1469": "\"Pedimos à comunidade internacional e às organizações humanitárias que facilitem esses retornos\", disse ele.",
    "1470": "\"Eles estão politizando o que deveria ser uma questão puramente humanitária.\"",
    "1471": "Os Estados Unidos e a União Europeia alertaram que não haverá ajuda de reconstrução para a Síria até que haja um acordo político entre Assad e a oposição para acabar com a guerra.",
    "1472": "Diplomatas da ONU dizem que um acordo recente entre a Rússia e a Turquia para estabelecer uma zona tampão na última grande fortaleza rebelde de Idlib criou uma oportunidade para avançar com as negociações políticas.",
    "1473": "O acordo russo-turco evitou um ataque em larga escala das forças sírias apoiadas pela Rússia na província, onde vivem três milhões de pessoas.",
    "1474": "Moualem, no entanto, enfatizou que o acordo tinha \"prazos claros\" e expressou esperança de que a ação militar terá como alvo jihadistas, incluindo combatentes da Frente Nusra, ligada à Al-Qaeda, que \"será erradicada\".",
    "1475": "O enviado da ONU, Staffan de Mistura, espera em breve convocar as primeiras reuniões de um novo comitê composto por membros do governo e da oposição para elaborar uma constituição pós-guerra para a Síria e pavimentar o caminho para as eleições.",
    "1476": "Moualem estabeleceu condições para a participação do governo sírio no comitê, dizendo que o trabalho do painel deve ser restrito \"à revisão dos artigos da Constituição atual\" e advertido contra interferência.",
    "1477": "Por que Trump ganhará um segundo mandato",
    "1478": "Por essa lógica, Trump ganharia a reeleição em 2020, a menos que, como muitos espectadores liberais provavelmente esperam, o impeachment e o escândalo acabem com sua presidência prematuramente.",
    "1479": "No que seria, sem dúvida, \"o final mais dramático de uma presidência de todos os tempos!\"",
    "1480": "A partir de agora, não há sinais de fadiga do espectador.",
    "1481": "Desde 2014, as classificações no horário nobre mais do que dobraram para 1,05 milhão na CNN e quase triplicaram para 1,6 milhão na MSNBC.",
    "1482": "A Fox News tem uma média de 2,4 milhões de telespectadores no horário nobre, acima dos 1,7 milhões de quatro anos atrás, de acordo com a Nielsen, e o \"The Rachel Maddow Show\" da MSNBC superou as classificações de cabo com até 3,5 milhões de espectadores nas principais noites de notícias.",
    "1483": "\"Este é um incêndio para o qual as pessoas estão sendo atraídas porque não é algo que entendemos\", disse Neal Baer, show runner do drama da ABC \"Designated Survivor\", sobre um secretário do gabinete que se torna presidente depois que um ataque destrói o Capitólio.",
    "1484": "Nell Scovell, um veterano escritor de comédia e autor de \"Just the Funny Parts: And a Few Hard Truths About Sneaking Into the Hollywood Boys\" Club, tem outra teoria.",
    "1485": "Ela se lembra de um passeio de táxi em Boston antes da eleição de 2016.",
    "1486": "O motorista disse a ela que votaria em Trump.",
    "1487": "- Por quê? - perguntou ela.",
    "1488": "\"Ele disse: 'Porque ele me faz rir'\", disse Scovell.",
    "1489": "Há valor de entretenimento no caos.",
    "1490": "Claro, ao contrário de qualquer outra coisa na TV, as linhas da história que saem de Washington poderiam determinar o futuro de Roe v. Wade, se as famílias de imigrantes podem se reunir e a saúde da economia global.",
    "1491": "Afinar é um luxo que apenas os espectadores mais privilegiados podem pagar.",
    "1492": "E, no entanto, vai além de ser um cidadão informado quando você se encontra na hora seis de assistir a um painel de especialistas debater o uso de Bob Woodward de \"fundo profundo\" de sourcing para seu livro \"Medo\", jaqueta de Paul Manafort de 15 mil avestruz-couro bombardeiro (\"uma roupa grossa com arrogância\", disse o Washington Post) e as implicações de Stormy Daniels's descrições lúdicas do Sr. Trump, hum, anatomia.",
    "1493": "Eu, por exemplo, nunca mais olharei para Super Mario da mesma maneira.",
    "1494": "“Parte do que ele está fazendo faz parecer um reality show é que ele está alimentando você com algo todas as noites”, disse Brent Montgomery, executivo-chefe da Wheelhouse Entertainment e criador do “Pawn Stars”, sobre o elenco rotativo do programa de Trump e as reviravoltas diárias do enredo (escolhendo uma briga com a NFL, elogiando Kim Jong-un).",
    "1495": "Você não pode se dar ao luxo de perder um episódio ou ficar para trás.",
    "1496": "Quando cheguei ao Sr. Fleiss esta semana, estava um ensolarado 80 graus do lado de fora de sua casa na costa norte de Kauai, mas ele estava escondido dentro assistindo MSNBC enquanto gravava CNN.",
    "1497": "Ele não conseguiu se afastar, não com Brett Kavanaugh pronto para enfrentar o Comitê Judiciário do Senado e o futuro da Suprema Corte pendurado na balança.",
    "1498": "\"Lembro-me de quando estávamos fazendo todos aqueles shows loucos no passado e as pessoas diziam: 'Este é o começo do fim da civilização ocidental'\", disse Fleiss.",
    "1499": "\"Eu pensei que era uma espécie de piada, mas acontece que eles estavam certos.\"",
    "1500": "Amy Chozick, uma escritora em geral do The Times que cobre negócios, política e mídia, é a autora do livro de memórias \"Chasing Hillary\".",
    "1501": "dinheiro externo inunda em eleições mais apertadas de meio de mandato",
    "1502": "Não é de surpreender que o 17o da Pensilvânia esteja vendo uma enxurrada de dinheiro, graças a um realinhamento de um distrito do Congresso que desembarcou dois incumbentes em uma corrida pelo mesmo assento.",
    "1503": "Este recém redesenhado distrito suburbano de Pittsburg coloca o deputado democrata Conor Lamb - que ganhou seu assento em outro distrito em uma eleição especial na primavera passada.",
    "1504": "Lamb está concorrendo contra outro candidato, o republicano Keith Rothfus, que atualmente representa o antigo 12o distrito da Pensilvânia, que se sobrepõe fortemente ao novo 17o.",
    "1505": "Os mapas foram redesenhados depois que a Suprema Corte da Pensilvânia decidiu em janeiro que os antigos distritos eram inconstitucionalmente gerrymandered em favor dos republicanos.",
    "1506": "A corrida no novo 17o marcou um slugfest de financiamento de campanha entre os principais braços financeiros do partido, o Comitê Congressional de Campanha Democrática (DCCC) e o Comitê Nacional de Campanha Republicana (NRCC).",
    "1507": "Lamb tornou-se um nome familiar na Pensilvânia depois de uma vitória estreita em uma eleição especial amplamente assistida em março para o 18o Distrito Congressional da Pensilvânia.",
    "1508": "Esse assento tinha sido ocupado por um republicano por mais de uma década, e o presidente Donald Trump ganhou o distrito por 20 pontos.",
    "1509": "Os especialistas políticos deram aos democratas uma ligeira vantagem.",
    "1510": "EUA ponderam penalizar El Salvador por apoio à China e depois recuam",
    "1511": "Diplomatas notaram que a República Dominicana e o Panamá já haviam reconhecido Pequim, com pouco recuo de Washington.",
    "1512": "O Sr. Trump teve uma reunião calorosa com o presidente Juan Carlos Varela do Panamá em junho de 2017 e teve um hotel no Panamá até que os parceiros despejaram a equipe de gerenciamento da Organização Trump.",
    "1513": "Autoridades do Departamento de Estado decidiram chamar de volta os chefes americanos de missões diplomáticas de El Salvador, República Dominicana e Panamá sobre as \"decisões recentes de não reconhecer mais Taiwan\", disse Heather Nauert, porta-voz do departamento, em um comunicado no início deste mês.",
    "1514": "Mas as penalidades só foram consideradas contra El Salvador, que recebeu cerca de US $ 140 milhões em ajuda americana em 2017, incluindo controles de narcóticos, desenvolvimento e apoio econômico.",
    "1515": "As penalidades propostas, que incluíam cortes na ajuda financeira e restrições de vistos direcionados, teriam sido dolorosas para o país da América Central e suas altas taxas de desemprego e assassinato.",
    "1516": "medida que as reuniões internas avançavam, autoridades norte-americanas e centro-americanas adiaram uma conferência de alto nível focada em segurança e prosperidade econômica para acompanhar um encontro semelhante no ano passado, que foi visto como um passo à frente nos esforços para impedir que os migrantes se dirigissem para os Estados Unidos.",
    "1517": "Mas em meados de setembro, altos funcionários da administração deixaram claro que queriam que a conferência avançasse, efetivamente encerrando qualquer consideração de penalidades para El Salvador.",
    "1518": "O vice-presidente Mike Pence está agora programado para abordar a conferência, agora prevista para meados de outubro, em um sinal da importação que a administração coloca na reunião, disseram os diplomatas.",
    "1519": "E os três enviados americanos silenciosamente retornaram a El Salvador, Panamá e República Dominicana sem novas mensagens duras ou punições de Washington.",
    "1520": "Um porta-voz da Casa Branca para Bolton se recusou a comentar os detalhes do debate que foram descritos pelas três autoridades americanas, incluindo dois diplomatas, que concordaram em discutir as deliberações internas sob a condição de anonimato.",
    "1521": "Suas contas foram corroboradas por um analista externo que está próximo da administração e também falou sob condição de anonimato.",
    "1522": "História do Estudo",
    "1523": "O próximo sapato a cair pode ser o relatório do conselheiro especial Robert Mueller sobre a possível obstrução da justiça do Sr. Trump, da qual agora há evidências muito substanciais no registro público.",
    "1524": "Mueller também está voltando sua investigação para saber se a campanha de Trump conspirou com a Rússia em seu ataque às nossas eleições.",
    "1525": "Se o Congresso mudar de mãos, o Sr. Trump se encontrará enfrentando a responsabilidade nesse corpo, assim como ele se prepara para ir novamente perante os eleitores e, talvez, eventualmente, um júri de seus pares.",
    "1526": "Isso é um monte de ifs, e eu não quero sugerir que a queda do Sr. Trump é inevitável - nem a de seus equivalentes na Europa.",
    "1527": "Há escolhas a serem feitas por todos nós em ambos os lados do Atlântico que afetarão o quão prolongada a luta pode ser.",
    "1528": "Em 1938, oficiais alemães estavam prontos para encenar um golpe de Estado contra Hitler, se apenas o Ocidente tivesse resistido a ele e apoiado os checoslovacos em Munique.",
    "1529": "Falhamos e perdemos uma oportunidade de evitar os anos de carnificina que se seguiram.",
    "1530": "O curso da história gira em torno de tais pontos de inflexão, e a marcha inexorável da democracia é acelerada ou atrasada.",
    "1531": "Os americanos enfrentam vários desses pontos de inflexão agora.",
    "1532": "O que faremos se o Sr. Trump demitir o vice-procurador-geral Rod Rosenstein, o homem que controla o destino da investigação do Sr. Mueller?",
    "1533": "Rosenstein tem estado em água quente desde que este artigo relatou que, no ano passado, ele sugeriu secretamente gravar o presidente e especulou sobre ele ser impróprio para o cargo.",
    "1534": "O Sr. Rosenstein diz que a conta do Times é imprecisa.",
    "1535": "\"Como responderemos se a investigação do FBI recentemente solicitada de Brett Kavanaugh não for completa ou justa - ou se ele for confirmado à Suprema Corte apesar de acusações críveis de agressão sexual e testemunho desonesto?",
    "1536": "E acima de tudo, vamos votar no meio dos mandatos para um Congresso que vai responsabilizar o Sr. Trump?",
    "1537": "Se falharmos nesses testes, a democracia durará um longo inverno.",
    "1538": "Mas acredito que não vamos falhar, por causa da lição que aprendi em Praga.",
    "1539": "Minha mãe era uma judia da Checoslováquia que foi deportada para Auschwitz pelo mesmo regime nazista que ocupou minha casa de embaixador.",
    "1540": "Ela sobreviveu, imigrou para a América e, 60 anos depois, me enviou para acender velas do Sabbath naquela mesa com a suástica.",
    "1541": "Com isso como minha herança, como posso não ser um otimista sobre o nosso futuro?”",
    "1542": "Norman Eisen, membro sênior da Brookings Institution, é o presidente do Citizens for Responsibility and Ethics em Washington e autor de \"The Last Palace: Europe's Turbulent Century in Five Lives and One Legendary House\".",
    "1543": "Graham Dorrans, dos Rangers, otimista à frente do confronto rápido em Viena",
    "1544": "Os Rangers hospedam o Rapid Vienna na quinta-feira, sabendo que a vitória sobre os austríacos, após o impressionante empate na Espanha contra Villarreal no início deste mês, os colocará em uma posição forte para se qualificar do Grupo G da Liga Europa.",
    "1545": "Uma lesão no joelho impediu o meio-campista Graham Dorrans de fazer sua primeira aparição da temporada até o empate 2-2 com Villarreal, mas ele acredita que os Rangers podem usar esse resultado como um trampolim para coisas maiores.",
    "1546": "\"Foi um bom ponto para nós, porque Villarreal é um bom lado\", disse o homem de 31 anos.",
    "1547": "“Nós entramos no jogo acreditando que poderíamos conseguir algo e saímos com um ponto.",
    "1548": "Talvez pudéssemos tê-lo roubado no final, mas, no geral, um empate foi provavelmente um resultado justo.",
    "1549": "Eles provavelmente foram melhores no primeiro tempo e saímos no segundo tempo e fomos o melhor lado.",
    "1550": "Na quinta-feira, é mais uma grande noite europeia.",
    "1551": "Com sorte, podemos conseguir três pontos, mas isso será um jogo difícil porque eles tiveram um bom resultado em seu último jogo, mas, com a multidão atrás de nós, tenho certeza de que podemos avançar e obter um resultado positivo.",
    "1552": "O ano passado foi definitivamente difícil, entre tudo o que aconteceu com meus ferimentos e as mudanças no clube em si, mas há um fator de bem-estar sobre o lugar agora.",
    "1553": "O esquadrão é bom e os meninos estão realmente gostando; o treinamento é bom.",
    "1554": "Esperamos que possamos avançar agora, colocar a última temporada para trás e ser bem-sucedidos.”",
    "1555": "As mulheres estão perdendo o sono por causa desse medo de poupança na aposentadoria",
    "1556": "Apesar do fato de que os participantes da pesquisa tinham uma ideia clara de como eles queriam ser cuidados, poucas pessoas estavam conversando com seus familiares sobre isso.",
    "1557": "Cerca de metade dos indivíduos do estudo nacional disseram que estavam conversando com seus cônjuges sobre o custo dos cuidados de longo prazo.",
    "1558": "Apenas 10% disseram que conversaram com seus filhos sobre isso.",
    "1559": "\"As pessoas querem que um membro da família cuide delas, mas não estão tomando as medidas para ter a conversa\", disse Holly Snyder, vice-presidente de seguros de vida da Nationwide.",
    "1560": "Aqui está por onde começar.",
    "1561": "Converse com seu cônjuge e as crianças: Você não pode preparar sua família para prestar cuidados se você não fizer seus desejos conhecidos bem antes do tempo.",
    "1562": "Trabalhe com seu conselheiro e sua família para discutir onde e como receber cuidados, pois essas escolhas podem ser um fator significativo na determinação do custo.",
    "1563": "Traga seu consultor financeiro: Seu consultor também pode ajudá-lo a encontrar uma maneira de pagar por essas despesas.",
    "1564": "Suas escolhas de financiamento para cuidados de longo prazo podem incluir uma apólice de seguro de cuidados de longo prazo tradicional, uma apólice de seguro de vida híbrido de valor monetário para ajudar a cobrir essas despesas ou se auto-seguro com sua própria riqueza - desde que você tenha o dinheiro.",
    "1565": "Hammer out your legal documents: Cabeça fora batalhas legais no passe.",
    "1566": "Obtenha um proxy de saúde no local para que você designe um indivíduo de confiança para supervisionar seus cuidados médicos e garantir que os profissionais cumpram seus desejos no caso de você não conseguir se comunicar.",
    "1567": "Além disso, considere uma procuração para suas finanças.",
    "1568": "Você escolheria uma pessoa de confiança para tomar decisões financeiras para você e garantir que suas contas sejam pagas se você estiver incapacitado.",
    "1569": "Não se esqueça dos pequenos detalhes: imagine que seu pai idoso tem uma emergência médica e está a caminho do hospital.",
    "1570": "Você seria capaz de responder a perguntas sobre medicamentos e alergias?",
    "1571": "Soletre esses detalhes em um plano escrito para que você esteja pronto.",
    "1572": "\"Não são apenas as finanças que estão em jogo, mas quem são os médicos?\", perguntou Martin.",
    "1573": "\"Quais são os medicamentos?",
    "1574": "Quem cuidará do cão?",
    "1575": "Tenha esse plano no lugar”.",
    "1576": "Homem baleado várias vezes com rifle de ar em Ilfracombe",
    "1577": "Um homem foi baleado várias vezes com um rifle de ar enquanto caminhava para casa de uma noite para fora.",
    "1578": "A vítima, aos 40 anos, estava na área de Oxford Grove, em Ilfracombe, Devon, quando foi baleado no peito, abdômen e mão.",
    "1579": "Os oficiais descreveram o tiroteio, que ocorreu por volta das 02:30 BST, como um \"ato aleatório\".",
    "1580": "A vítima não viu o agressor.",
    "1581": "Seus ferimentos não são fatais e a polícia apelou por testemunhas.",
    "1582": "Terremotos e tsunamis na Indonésia",
    "1583": "Pelo menos 384 pessoas foram mortas por um poderoso terremoto e tsunami que atingiu a cidade indonésia de Palu na sexta-feira, disseram autoridades, com o número de mortos esperado para aumentar.",
    "1584": "Com as comunicações apagadas, as autoridades de socorro não conseguiram obter nenhuma informação da regência de Donggala, uma área ao norte de Palu que está mais próxima do epicentro do terremoto de magnitude 7,5.",
    "1585": "Em Palu, mais de 16 mil pessoas foram evacuadas após o desastre.",
    "1586": "Aqui estão alguns fatos importantes sobre Palu e Donggala, na ilha de Sulawesi:",
    "1587": "Palu é a capital da província de Sulawesi Central, localizada no final de uma baía estreita na costa oeste da ilha de Sulawesi, com uma população estimada de 379.800 em 2017.",
    "1588": "A cidade estava comemorando seu 40o aniversário quando o terremoto e tsunami atingiu.",
    "1589": "Donggala é uma regência que se estende por mais de 300 km (180 milhas) de costa no noroeste da ilha de Sulawesi.",
    "1590": "A regência, uma região administrativa abaixo de uma província, tinha uma população estimada de 299.200 em 2017.",
    "1591": "A pesca e a agricultura são os pilares da economia da província de Sulawesi Central, especialmente a região costeira de Donggala.",
    "1592": "A mineração de níquel também é importante na província, mas está concentrada principalmente em Morowali, na costa oposta de Sulawesi.",
    "1593": "Palu e Donggala foram atingidos por tsunamis várias vezes nos últimos 100 anos, de acordo com a Agência de Mitigação de Desastres da Indonésia.",
    "1594": "Em 1938, um tsunami matou mais de 200 pessoas e destruiu centenas de casas em Donggala.",
    "1595": "Um tsunami também atingiu o oeste de Donggala em 1996, matando nove pessoas.",
    "1596": "Indonésia senta-se no sismicamente Pacific Anel de Fogo e é regularmente atingido por terremotos.",
    "1597": "Aqui estão alguns dos principais terremotos e tsunamis nos últimos anos:",
    "1598": "2004: Um grande terremoto na costa oeste da província de Aceh, na Indonésia, no norte de Sumatra, em 26 de dezembro, desencadeou um tsunami que atingiu 14 países, matando 226 mil pessoas ao longo da costa do Oceano ndico, mais da metade delas em Aceh.",
    "1599": "2005: Uma série de fortes terremotos atingiu a costa ocidental de Sumatra no final de março e início de abril.",
    "1600": "Centenas de pessoas morreram na ilha de Nias, na costa de Sumatra.",
    "1601": "2006: Uma magnitude 6,8 atingiu o sul de Java, a ilha mais populosa da Indonésia, provocando um tsunami que atingiu a costa sul, matando quase 700 pessoas.",
    "1602": "2009: Um terremoto de magnitude 7,6 atingiu perto da cidade de Padang, capital da província de Sumatra Ocidental.",
    "1603": "Mais de 1.100 pessoas foram mortas.",
    "1604": "2010: Um terremoto de magnitude 7,5 atingiu uma das ilhas Mentawai, perto de Sumatra, provocando um tsunami de até 10 metros que destruiu dezenas de aldeias e matou cerca de 300 pessoas.",
    "1605": "2016: Um terremoto raso atingiu a regência Pidie Jaya em Aceh, causando destruição e pânico como as pessoas foram lembradas pela devastação do terremoto e tsunami de 2004.",
    "1606": "Nenhum tsunami foi desencadeado desta vez, mas mais de 100 foram mortos por edifícios caídos.",
    "1607": "2018: Grandes terremotos atingiram a ilha turística de Lombok, na Indonésia, matando mais de 500 pessoas, principalmente no lado norte da ilha.",
    "1608": "O terremoto destruiu milhares de edifícios e deixou milhares de turistas temporariamente encalhados.",
    "1609": "Filho mais velho de Sarah Palin é preso por acusações de violência doméstica",
    "1610": "Track Palin, o filho mais velho do ex-governador do Alasca e candidato a vice-presidente Sarah Palin, foi preso por acusações de agressão.",
    "1611": "Palin, 29, de Wasilla, no Alasca, foi preso por suspeita de violência doméstica, interferindo em um relatório de violência doméstica e resistindo à prisão, de acordo com um relatório divulgado no sábado pela Alaska State Troopers.",
    "1612": "De acordo com o relatório policial, quando uma conhecida tentou chamar a polícia para denunciar os supostos crimes, ele pegou o telefone dela.",
    "1613": "Palin está sendo remanejada em Mat-Su Pretrial Facility e está sendo mantida em um vínculo não garantido de US $ 500, informou a KTUU.",
    "1614": "Ele apareceu no tribunal no sábado, onde se declarou \"não culpado, com certeza\" quando perguntado seu pedido, informou a rede.",
    "1615": "Palin enfrenta três contravenções de Classe A, o que significa que ele pode ser preso por até um ano e multado em US $ 250 mil.",
    "1616": "Ele também foi acusado de contravenção de Classe B, punível com um dia de prisão e uma multa de US $ 2.000.",
    "1617": "Não é a primeira vez que acusações criminais são apresentadas contra Palin.",
    "1618": "Em dezembro de 2017, ele foi acusado de agredir seu pai, Todd Palin.",
    "1619": "Sua mãe, Sarah Palin, chamou a polícia para denunciar o suposto ataque.",
    "1620": "O caso está atualmente perante a Corte de Veteranos do Alasca.",
    "1621": "Em janeiro de 2016, ele foi acusado de agressão doméstica, interferindo no relatório de um crime de violência doméstica e possuindo uma arma enquanto estava intoxicado em conexão com o incidente.",
    "1622": "A namorada dele alegou que ele lhe deu um soco na cara.",
    "1623": "Sarah Palin foi criticada por grupos de veteranos em 2016 depois de vincular o comportamento violento de seu filho ao TEPT decorrente de seu serviço no Iraque.",
    "1624": "tsunami na Indonésia: centenas de mortos",
    "1625": "Pelo menos 384 pessoas morreram depois que um terremoto atingiu a ilha indonésia de Sulawesi na sexta-feira.",
    "1626": "O terremoto de magnitude 7,5 provocou um tsunami e destruiu milhares de casas.",
    "1627": "As redes de eletricidade e comunicação estão em queda, com números de mortos esperados para aumentar nos próximos dias.",
    "1628": "O terremoto atingiu o centro de Sulawesi, que fica a nordeste da capital da Indonésia, Jacarta.",
    "1629": "Os vídeos estão circulando nas mídias sociais mostrando o momento do impacto.",
    "1630": "Centenas de pessoas se reuniram para um festival de praia na cidade de Palu quando o tsunami atingiu a costa.",
    "1631": "Promotores federais pedem pena de morte rara para suspeito de ataque terrorista em Nova York",
    "1632": "Promotores federais em Nova York estão buscando a pena de morte para Sayfullo Saipov, o suspeito do ataque terrorista em Nova York que matou oito pessoas – uma punição rara que não foi realizada no estado por um crime federal desde 1953.",
    "1633": "Saipov, 30, supostamente usou um caminhão de aluguel Home Depot para realizar um ataque a uma ciclovia ao longo da Rodovia West Side, em Lower Manhattan, cortando pedestres e ciclistas em seu caminho em outubro.",
    "1634": "Para justificar uma sentença de morte, os promotores terão que provar que Saipov \"intencionalmente\" matou as oito vítimas e \"intencionalmente\" infligiu ferimentos corporais graves, de acordo com o aviso de intenção de buscar a pena de morte, arquivado no Distrito Sul de Nova York.",
    "1635": "Ambas as acusações têm uma possível sentença de morte, de acordo com o documento do tribunal.",
    "1636": "Semanas após o ataque, um grande júri federal esbofeteou Saipov com uma acusação de 22 acusações que incluiu oito acusações de assassinato em ajuda de extorsão, normalmente usadas por promotores federais em casos de crime organizado, e uma acusação de violência e destruição de veículos motorizados.",
    "1637": "O ataque exigiu \"planejamento substancial e premeditação\", disseram os promotores, descrevendo a maneira pela qual Saipov o realizou como \"hediondo, cruel e depravado\".",
    "1638": "\"Sayfullo Habibulaevic Saipov causou ferimentos, danos e perdas para as famílias e amigos de Diego Enrique Angelini, Nicholas Cleves, Ann-Laure Decadt, Darren Drake, Ariel Erlij, Hernan Ferruchi, Hernan Diego Mendoza e Alejandro Damian Pagnuco\", diz o comunicado.",
    "1639": "Cinco das vítimas eram turistas da Argentina.",
    "1640": "Faz uma década desde que o Distrito Sul de Nova York processou pela última vez um caso de pena de morte.",
    "1641": "O réu, Khalid Barnes, foi condenado por assassinar dois fornecedores de drogas, mas foi condenado à prisão perpétua em setembro de 2009.",
    "1642": "A última vez que a pena de morte foi executada em um caso federal de Nova York foi em 1953 para Julius e Ethel Rosenberg, um casal executado depois de serem condenados por conspiração para cometer espionagem para a União Soviética durante a Guerra Fria dois anos antes.",
    "1643": "Ambos os Rosenbergs foram mortos pela cadeira elétrica em 19 de junho de 1953.",
    "1644": "Saipov, natural do Uzbequistão, demonstrou falta de remorso nos dias e meses que se seguiram ao ataque, de acordo com documentos judiciais.",
    "1645": "Ele afirmou aos investigadores que se sentia bem com o que havia feito, disse a polícia.",
    "1646": "Saipov disse às autoridades que ficou inspirado a realizar o ataque depois de assistir a vídeos do ISIS em seu telefone, de acordo com a acusação.",
    "1647": "Ele também pediu para exibir a bandeira do ISIS em seu quarto de hospital, disse a polícia.",
    "1648": "Ele se declarou inocente da acusação de 22 acusações.",
    "1649": "David Patton, um dos defensores públicos federais que representam Saipov, disse que eles estão \"obviamente desapontados\" com a decisão da promotoria.",
    "1650": "\"Achamos que a decisão de buscar a pena de morte em vez de aceitar um apelo culpado à prisão perpétua sem possibilidade de libertação só prolongará o trauma desses eventos para todos os envolvidos\", disse Patton.",
    "1651": "A equipe de defesa de Saipov já havia pedido aos promotores que não pedissem a pena de morte.",
    "1652": "MP de Tory diz que NIGEL FARAGE deve ser encarregado das negociações do Brexit",
    "1653": "Nigel Farage prometeu \"mobilizar o exército popular\" hoje durante um protesto na conferência Tory.",
    "1654": "O ex-líder do Ukip disse que os políticos tinham que \"sentir o calor\" dos eurocéticos - como um dos próprios deputados de Theresa May sugeriu que ele deveria estar encarregado das negociações com a UE.",
    "1655": "O conservador Peter Bone disse à marcha em Birmingham que o Reino Unido \"teria saído\" agora se Farage fosse secretário do Brexit.",
    "1656": "Mas o desafio que May enfrenta para reconciliar suas fileiras profundamente divididas foi sublinhado por conservadores pró-Remain Tories se juntando a um protesto separado contra o Brexit na cidade.",
    "1657": "A premiê está lutando para manter seu plano de compromisso Chequers no caminho certo em meio a ataques de Brexiteers, Remainers e da UE.",
    "1658": "Os aliados insistiram que ela iria avançar com a tentativa de chegar a um acordo com Bruxelas, apesar da reação - e forçar Eurosceptics e Labour a escolher entre seu pacote e \"caos\".",
    "1659": "O Sr. Bone disse ao comício Leave Means Leave em Solihull que ele queria \"chuck Chequers\".",
    "1660": "Ele sugeriu que o Sr. Farage deveria ter sido feito um par e dada a responsabilidade pelas negociações com Bruxelas.",
    "1661": "\"Se ele estivesse no comando, já estaríamos fora\", disse ele.",
    "1662": "O deputado de Wellingborough acrescentou: “Eu vou defender o Brexit, mas precisamos chutar Chequers”.",
    "1663": "Ao apresentar sua oposição à UE, ele disse: \"Nós não lutamos guerras mundiais para sermos subservientes.",
    "1664": "Queremos fazer nossas próprias leis em nosso próprio país”.",
    "1665": "Bone rejeitou as sugestões de que a opinião pública havia mudado desde a votação de 2016: “A ideia de que o povo britânico mudou de ideia e quer permanecer é completamente falsa”.",
    "1666": "Andrea Jenkyns também estava na marcha, dizendo aos repórteres: \"Estou simplesmente dizendo: Primeiro-ministro, ouça as pessoas.",
    "1667": "“Chequers é impopular com o público em geral, a oposição não vai votar nele, é impopular com nosso partido e nossos ativistas que realmente batem nas ruas e nos elegem em primeiro lugar.",
    "1668": "Por favor, soltem Chequers e comecem a ouvir.”",
    "1669": "Em uma mensagem à Sra. May, ela acrescentou: \"Os primeiros-ministros mantêm seus empregos quando mantêm suas promessas\".",
    "1670": "Farage disse que os políticos devem ser levados a “sentir o calor” se eles estiverem prestes a trair a decisão tomada no referendo de 2016.",
    "1671": "\"Trata-se agora de uma questão de confiança entre nós - o povo - e nossa classe política\", disse ele.",
    "1672": "“Eles estão tentando trair o Brexit e estamos aqui hoje para dizer a eles ‘não vamos deixar você se safar fazendo isso’.",
    "1673": "Em uma mensagem para a multidão entusiasmada, ele acrescentou: \"Eu quero que você faça nossa classe política, que está prestes a trair o Brexit, sentir o calor.",
    "1674": "“Estamos mobilizando o exército popular deste país que nos deu a vitória no Brexit e nunca descansará até que nos tornemos um Reino Unido independente, autogovernado e orgulhoso”.",
    "1675": "Enquanto isso, os Remainers marcharam por Birmingham antes de realizar um comício de duas horas no centro da cidade.",
    "1676": "Um punhado de ativistas acenou com os banners do Tories Against Brexit após o lançamento do grupo neste fim de semana.",
    "1677": "Lord Adonis zombou dos conservadores pelos problemas de segurança que sofreram com um aplicativo de festa quando a conferência foi aberta.",
    "1678": "“Essas são as pessoas que nos dizem que podem ter os sistemas de TI no lugar e toda a tecnologia para o Canadá e mais, para a fronteira sem atrito, para o livre comércio sem fronteiras na Irlanda”, acrescentou.",
    "1679": "“É uma farsa completa.",
    "1680": "Não há uma coisa como um bom Brexit\", acrescentou.",
    "1681": "Warren planeja dar um \"olhar duro\" para concorrer à presidência",
    "1682": "A senadora norte-americana Elizabeth Warren disse que vai dar uma \"visão dura em concorrer à presidência\" após as eleições de novembro.",
    "1683": "O Boston Globe relata que a democrata de Massachusetts falou sobre seu futuro durante uma prefeitura no oeste de Massachusetts no sábado.",
    "1684": "Warren, um crítico frequente do presidente Donald Trump, está concorrendo à reeleição em novembro contra o deputado estadual do Partido Republicano Geoff Diehl, que foi co-presidente da campanha de Trump em Massachusetts em 2016.",
    "1685": "Ela está no centro da especulação de que pode enfrentar Trump em 2020.",
    "1686": "O evento da tarde de sábado em Holyoke foi sua 36a reunião com eleitores usando o formato da prefeitura desde que Trump assumiu o cargo.",
    "1687": "Anee perguntou a ela se ela planejava concorrer à presidência.",
    "1688": "Warren respondeu que é hora \"para as mulheres irem a Washington para consertar nosso governo quebrado, e isso inclui uma mulher no topo\".",
    "1689": "Prisão é feita em morte a tiros de Sims da LSU",
    "1690": "A polícia de Baton Rouge, La., anunciou no sábado que um suspeito foi preso na morte a tiros do jogador de basquete Wayde Sims, da LSU, na sexta-feira.",
    "1691": "O Departamento de Polícia de Baton Rouge anunciou a prisão de Dyteon Simpson, de 20 anos, em uma coletiva de imprensa ET às 11h.",
    "1692": "Eles haviam divulgado um vídeo do tiroteio na sexta-feira, pedindo ajuda para identificar um homem visto na filmagem.",
    "1693": "Sims, 20, foi baleado e morto perto do campus da Universidade do Sul na sexta-feira.",
    "1694": "\"Os Sims Wayde sofreram um ferimento de bala na cabeça e, finalmente, morreram como resultado\", disse o chefe de polícia Murphy J. Paul à mídia no sábado, por 247 esportes.",
    "1695": "Wayde entrou em cena para defender seu amigo e foi baleado por Simpson.",
    "1696": "Simpson foi interrogado e admitiu estar em cena, na posse de uma arma, e admitiu ter atirado em Wayde Sims.",
    "1697": "Simpson foi preso sem incidentes e levado sob custódia no Departamento de Polícia Paroquial de East Baton Rouge.",
    "1698": "Um júnior de 6 pés a 6 que cresceu em Baton Rouge, Sims jogou em 32 jogos com 10 partidas na temporada passada e teve uma média de 17,4 minutos, 5,6 pontos e 2,9 rebotes por jogo.",
    "1699": "Grande Prêmio da Rússia: Lewis Hamilton se aproxima do título mundial após ordens da equipe o entregarem vitória sobre Sebastian Vettel",
    "1700": "Ficou claro a partir do momento em que Valtteri Bottas se qualificou à frente de Lewis Hamilton no sábado que as ordens da equipe da Mercedes desempenhariam um grande papel na corrida.",
    "1701": "Do pólo, Bottas teve um bom começo e quase levou Hamilton para secar enquanto defendia sua posição nas duas primeiras voltas e convidou Vettel para atacar seu companheiro de equipe.",
    "1702": "Vettel foi para os poços primeiro e deixou Hamilton para correr para o tráfego na cauda do pacote, algo que deveria ter sido decisivo.",
    "1703": "A Mercedes fez uma volta mais tarde e saiu atrás de Vettel, mas Hamilton seguiu em frente depois de alguma ação de roda a roda que viu o piloto da Ferrari relutantemente deixar o interior livre em risco de resistir depois de um movimento duplo para se defender na terceira curva.",
    "1704": "Max Verstappen começou a partir da linha de trás da grade e estava em sétimo até o final da primeira volta em seu aniversário de 21 anos.",
    "1705": "Ele então liderou uma grande parte da corrida enquanto segurava seus pneus para atingir um acabamento rápido e superar Kimi Raikkonen em quarto.",
    "1706": "Ele finalmente entrou nos boxes na 44a volta, mas não conseguiu aumentar seu ritmo nas oito voltas restantes, já que Raikkonen ficou em quarto lugar.",
    "1707": "É um dia difícil porque Valtteri fez um trabalho fantástico durante todo o fim de semana e foi um verdadeiro cavalheiro me disse.",
    "1708": "A equipe fez um trabalho tão excepcional para ter um dois\", disse Hamilton.",
    "1709": "Essa era uma linguagem corporal muito ruim",
    "1710": "O presidente Donald Trump zombou da senadora Dianne Feinstein em um comício no sábado por sua insistência de que não vazou a carta de Christine Blasey Ford acusando o indicado à Suprema Corte Brett Kavanaugh de agressão sexual.",
    "1711": "Falando em um comício na Virgínia Ocidental, o presidente não abordou diretamente o testemunho dado pela Ford perante o Comitê Judiciário do Senado, em vez disso, comentando que o que estava acontecendo no Senado mostrou que as pessoas eram \"más e desagradáveis e falsas\".",
    "1712": "\"A única coisa que poderia acontecer e a coisa bonita que está acontecendo nos últimos dias no Senado, quando você vê a raiva, quando você vê pessoas que estão com raiva e maldosas e desagradáveis e falsas\", disse ele.",
    "1713": "\"Quando você olha para liberações e vazamentos e então eles dizem \"oh, eu não fiz isso.",
    "1714": "Eu não fiz isso.\"",
    "1715": "Lembras-te?",
    "1716": "Dianne Feinstein, você vazou?",
    "1717": "Lembre-se da resposta dela... você vazou o documento - \"oh, oh, o quê?",
    "1718": "Não, não.",
    "1719": "Eu não vazei.\"",
    "1720": "Bem, espera um minuto.",
    "1721": "Nós vazamos... Não, nós não vazamos”, acrescentou, em uma impressão do senador.",
    "1722": "Feinstein foi enviada a carta detalhando as alegações contra Kavanaugh por Ford em julho, e foi vazado no início de setembro - mas Feinstein negou que o vazamento veio de seu escritório.",
    "1723": "\"Eu não escondi as alegações do Dr. Ford, não vazei sua história\", disse Feinstein ao comitê.",
    "1724": "\"Ela me pediu para mantê-lo confidencial e eu mantive confidencial como ela pediu.\"",
    "1725": "Mas sua negação não pareceu estar bem com o presidente, que comentou durante o comício de sábado à noite: \"Eu vou te dizer uma coisa, isso foi realmente uma linguagem corporal ruim.",
    "1726": "Talvez não, mas essa é a pior linguagem corporal que eu já vi.\"",
    "1727": "Continuando sua defesa do candidato à Suprema Corte, que foi acusado de má conduta sexual por três mulheres, o presidente sugeriu que os democratas estavam usando as alegações para seus próprios fins.",
    "1728": "\"Eles estão determinados a recuperar o poder por qualquer meio necessário.",
    "1729": "Você vê a mesquinhez, a maldade, eles não se importam com quem eles machucam, quem eles têm que atropelar para obter poder e controle”, relatou o presidente.",
    "1730": "Liga Elite: Dundee Stars 5-3 Belfast Giants",
    "1731": "Patrick Dwyer marcou dois gols contra Dundee",
    "1732": "Dundee Stars venceu a partida de retorno por 5-3 em Dundee no sábado.",
    "1733": "Os Giants conseguiram uma vantagem inicial de dois gols através de ataques de Patrick Dwyer e Francis Beauvillier.",
    "1734": "Mike Sullivan e Jordan Cownie trouxeram o nível do lado de casa antes de Dwyer restaurar a liderança dos Giants.",
    "1735": "François Bouchard equalizado para Dundee antes de dois gols de Lukas Lundvald Nielsen garantirem sua vitória.",
    "1736": "Foi uma terceira derrota da temporada da Liga Elite para os homens de Adam Keefe, que vieram de trás para derrotar Dundee por 2-1 em Belfast na noite de sexta-feira.",
    "1737": "Foi uma quarta reunião da temporada entre os lados, com os Giants vencendo as três partidas anteriores.",
    "1738": "A abertura de Dwyer veio no quarto minuto às 3:35 de uma assistência Kendall McFaull, com David Rutherford fornecendo a assistência, pois Beauvillier dobrou a liderança quatro minutos depois.",
    "1739": "No que foi um período de abertura ocupado, Sullivan trouxe o lado de casa de volta para o jogo em 13:10 antes de Matt Marquardt se tornar provedor para o equalizador de Cownie em 15:16.",
    "1740": "Dwyer garantiu que os Giants tomassem a dianteira na primeira pausa quando ele atingiu seu segundo objetivo da noite no final do primeiro período.",
    "1741": "O lado da casa se reagrupou e Bouchard mais uma vez os colocou em condições de igualdade com um objetivo de power play em 27:37.",
    "1742": "Cownie e Charles Corcoran combinaram para ajudar Nielsen a dar a Dundee a liderança pela primeira vez na partida no final do segundo período e ele garantiu a vitória com o quinto da equipe no meio do período final.",
    "1743": "Os Giants, que agora perderam quatro de suas últimas cinco partidas, estão em casa para Milton Keynes em sua próxima partida na sexta-feira.",
    "1744": "Controlador de tráfego aéreo morre para garantir que centenas de aviões possam escapar do terremoto",
    "1745": "Um controlador de tráfego aéreo na Indonésia está sendo saudado como um herói depois que ele morreu, garantindo que um avião que transportava centenas de pessoas o fizesse com segurança.",
    "1746": "Mais de 800 pessoas morreram e muitas estão desaparecidas depois que um grande terremoto atingiu a ilha de Sulawesi na sexta-feira, provocando um tsunami.",
    "1747": "Fortes tremores secundários continuam a assolar a área e muitos estão presos em detritos na cidade de Palu.",
    "1748": "Mas apesar de seus colegas fugirem para salvar suas vidas, Anthonius Gunawan Agung, de 21 anos, se recusou a deixar seu posto na torre de controle no aeroporto de Mutiara Sis Al Jufri, em Palu.",
    "1749": "Ele ficou para se certificar de que o voo Batik Air 6321, que estava na pista na época, fosse capaz de decolar com segurança.",
    "1750": "Ele então saltou da torre de controle de tráfego quando pensou que estava em colapso.",
    "1751": "Morreu mais tarde no hospital.",
    "1752": "Yohannes Sirait, porta-voz da Air Navigation Indonesia, disse que a decisão pode ter salvado centenas de vidas, informou a ABC News da Austrália.",
    "1753": "Preparamos um helicóptero de Balikpapan em Kalimantan para levá-lo a um hospital maior em outra cidade.",
    "1754": "Infelizmente o perdemos esta manhã antes do helicóptero chegar a Palu.",
    "1755": "\"Nosso coração se parte para ouvir sobre isso\", acrescentou.",
    "1756": "Enquanto isso, as autoridades temem que o número de mortos possa chegar aos milhares com a agência de mitigação de desastres do país dizendo que o acesso às cidades de Donggala, Sigi e Boutong é limitado.",
    "1757": "\"A estimativa é de que o número ainda esteja aumentando, já que muitos corpos ainda estavam sob os destroços, enquanto muitos não conseguiram ser atingidos\", disse o porta-voz da agência, Sutopo Purwo Nugroho.",
    "1758": "Ondas que atingiram até seis metros devastaram Palu, que realizará um enterro em massa no domingo.",
    "1759": "Aviões militares e comerciais estão trazendo ajuda e suprimentos.",
    "1760": "Risa Kusuma, uma mãe de 35 anos, disse à Sky News: \"A cada minuto uma ambulância traz corpos.",
    "1761": "A água limpa é escassa.",
    "1762": "Os mini-mercados são saqueados em todos os lugares.”",
    "1763": "Jan Gelfand, chefe da Cruz Vermelha Internacional na Indonésia, disse à CNN: \"A Cruz Vermelha da Indonésia está correndo para ajudar os sobreviventes, mas não sabemos o que eles encontrarão lá.",
    "1764": "Isso já é uma tragédia, mas pode piorar muito”.",
    "1765": "O presidente da Indonésia, Joko Widodo, chegou a Palu no domingo e disse aos militares do país: \"Estou pedindo a todos vocês que trabalhem dia e noite para completar todas as tarefas relacionadas à evacuação.",
    "1766": "Você está pronto?\" CNN relatou.",
    "1767": "A Indonésia foi atingida no início deste ano por terremotos em Lombok, onde mais de 550 pessoas morreram.",
    "1768": "Air Niugini diz que um homem desaparecido após acidente de avião na lagoa",
    "1769": "A companhia aérea que opera um voo que caiu em uma lagoa do Pacífico na Micronésia agora diz que um homem está desaparecido, depois de dizer anteriormente que todos os 47 passageiros e tripulantes haviam evacuado com segurança o avião afundado.",
    "1770": "A Air Niugini disse em um comunicado que, a partir da tarde de sábado, não era capaz de contabilizar um passageiro do sexo masculino.",
    "1771": "A companhia aérea disse que estava trabalhando com autoridades locais, hospitais e investigadores para tentar encontrar o homem.",
    "1772": "A companhia aérea não respondeu imediatamente aos pedidos de mais detalhes sobre o passageiro, como sua idade ou nacionalidade.",
    "1773": "Barcos locais ajudaram a resgatar os outros passageiros e tripulantes depois que o avião atingiu a água enquanto tentava pousar no aeroporto de Chuuk Island.",
    "1774": "Autoridades disseram na sexta-feira que sete pessoas foram levadas para um hospital.",
    "1775": "A companhia aérea disse que seis passageiros permaneceram no hospital no sábado, e todos eles estavam em condições estáveis.",
    "1776": "O que causou o acidente e a sequência exata dos eventos ainda não está claro.",
    "1777": "A companhia aérea e a Marinha dos EUA disseram que o avião pousou na lagoa perto da pista.",
    "1778": "Algumas testemunhas pensaram que o avião sobrevoou a pista.",
    "1779": "O passageiro americano Bill Jaynes disse que o avião ficou muito baixo.",
    "1780": "\"Isso é uma coisa extremamente boa\", disse Jaynes.",
    "1781": "Jaynes disse que ele e outros conseguiram atravessar a água da cintura até as saídas de emergência no avião afundando.",
    "1782": "Ele disse que os comissários de bordo estavam em pânico e gritando, e que ele sofreu uma pequena lesão na cabeça.",
    "1783": "A Marinha dos EUA disse que marinheiros que trabalham nas proximidades para melhorar um cais também ajudaram no resgate usando um barco inflável para transportar pessoas para terra antes que o avião afundasse em cerca de 30 metros de água.",
    "1784": "Dados da Aviation Safety Network indicam que 111 pessoas morreram em acidentes de companhias aéreas registradas em PNG nas últimas duas décadas, mas nenhuma envolveu a Air Niugini.",
    "1785": "Analista estabelece linha do tempo da noite mulher foi queimada viva",
    "1786": "A promotoria suspendeu o caso no sábado no novo julgamento de um homem que é acusado de queimar uma mulher do Mississippi viva em 2014.",
    "1787": "O analista do Departamento de Justiça dos EUA, Paul Rowlett, testemunhou por horas como uma testemunha especializada no campo da análise de inteligência.",
    "1788": "Ele delineou para o júri como ele usou registros de celulares para juntar os movimentos do réu Quinton Tellis, de 29 anos, e da vítima de 19 anos, Jessica Chambers, na noite em que ela morreu.",
    "1789": "Rowlett disse que recebeu dados de localização de vários celulares que mostraram que Tellis estava com Chambers na noite de sua morte, contradizendo suas alegações anteriores, informou The Clarion Ledger.",
    "1790": "Quando os dados mostraram que seu celular estava com Chambers durante o tempo em que ele disse que estava com seu amigo Michael Sanford, a polícia foi falar com Sanford.",
    "1791": "Sanford tomou a posição no sábado e testemunhou que ele não estava na cidade naquele dia.",
    "1792": "Quando os promotores perguntaram se Tellis estava dizendo a verdade quando disse que estava no caminhão de Sanford naquela noite, Sanford disse que estava “mentindo, porque meu caminhão estava em Nashville”.",
    "1793": "Outra inconsistência foi que Tellis disse que conhecia Chambers por cerca de duas semanas quando ela morreu.",
    "1794": "Registros de telefones celulares indicaram que eles só se conheciam por uma semana.",
    "1795": "Rowlett disse que em algum momento após a morte de Chambers, Tellis excluiu os textos de Chambers, chamadas e informações de contato de seu telefone.",
    "1796": "\"Ele a apagou de sua vida\", disse Hale.",
    "1797": "A defesa está programada para iniciar seus argumentos finais no domingo.",
    "1798": "O juiz disse que esperava que o julgamento fosse ao júri mais tarde naquele dia.",
    "1799": "The High Breed: O que é o hip hop consciente? [em inglês]",
    "1800": "Um trio de hip hop quer desafiar a visão negativa do gênero, preenchendo sua música com mensagens positivas.",
    "1801": "The High Breed, de Bristol, afirma que o hip hop se afastou de suas origens de mensagens políticas e abordou questões sociais.",
    "1802": "Eles querem voltar às suas raízes e tornar o hip hop consciente popular novamente.",
    "1803": "Artistas como The Fugees e Common viram um ressurgimento recente no Reino Unido através de artistas como Akala e Lowkey.",
    "1804": "Mais uma pessoa negra?!",
    "1805": "Nanny de NY processa casal por disparar após texto \"racista\"",
    "1806": "Uma babá de Nova York está processando um casal por demissão discriminatória depois de receber um texto mal direcionado da mãe reclamando que ela era \"outra pessoa negra\".",
    "1807": "O casal nega que eles são racistas, comparando o processo à \"extorsão\".",
    "1808": "Lynsey Plasco-Flaxman, mãe de dois filhos, expressou consternação ao descobrir que a nova provedora de cuidados infantis, Giselle Maurice, era negra ao chegar para seu primeiro dia de trabalho em 2016.",
    "1809": "\"NOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOAOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO",
    "1810": "No entanto, em vez de enviá-lo ao marido, ela o enviou duas vezes à Sra. Maurice.",
    "1811": "Depois de perceber sua gafe, uma \"desconfortável\" Plasco-Flaxman demitiu Maurice, afirmando que sua babá extrovertida, que era afro-americana, havia feito um trabalho ruim e que ela estava esperando um filipino, de acordo com o New York Post.",
    "1812": "Maurice foi pago por ela um dia de trabalho e, em seguida, enviado para casa para um Uber.",
    "1813": "Agora, Maurice está processando o casal por compensação pelo disparo, e está buscando uma compensação de US $ 350 por dia para o show de seis meses ao vivo que ela havia inicialmente sido contratada para fazer, embora sem um contrato.",
    "1814": "\"Eu quero mostrar a eles, olhe, você não faz coisas assim\", disse ela ao Post na sexta-feira, acrescentando: \"Eu sei que é discriminação\".",
    "1815": "O casal respondeu às alegações de que eles são racistas, dizendo que terminar o emprego de Maurice era a coisa razoável a fazer, temendo que eles não pudessem confiar nela depois de ofendê-la.",
    "1816": "\"Minha esposa enviou-lhe algo que ela não queria dizer.",
    "1817": "Ela não é racista.",
    "1818": "Não somos racistas\", disse o marido Joel Plasco ao Post.",
    "1819": "Mas você colocaria seus filhos nas mãos de alguém com quem você foi rude, mesmo que fosse por engano?",
    "1820": "O teu bebé recém-nascido?",
    "1821": "Vá lá.",
    "1822": "Ao comparar o processo à “extorsão”, Plasco disse que sua esposa estava a apenas dois meses de ter um bebê e estava em uma “situação muito difícil”.",
    "1823": "“Você vai atrás de alguém assim?",
    "1824": "Isso não é uma coisa muito boa de se fazer”, acrescentou o banqueiro de investimentos.",
    "1825": "Enquanto o processo legal ainda está em andamento, o tribunal de opinião pública tem sido rápido em denunciar o casal nas mídias sociais, criticando-os por seu comportamento e lógica.",
    "1826": "Editores de Paddington temiam que os leitores não se relacionassem com um urso falante, revela nova carta",
    "1827": "A filha de Bond, Karen Jankel, que nasceu pouco depois de o livro ter sido aceito, disse sobre a carta: \"É difícil colocar-se no lugar de alguém que o leu pela primeira vez antes de ser publicado.",
    "1828": "É muito divertido saber agora o que sabemos sobre o enorme sucesso de Paddington.\"",
    "1829": "Dizendo que seu pai, que havia trabalhado como cinegrafista da BBC antes de ser inspirado a escrever o livro infantil por um pequeno urso de brinquedo, teria sido otimista sobre seu trabalho ser rejeitado, ela acrescentou que o 60o aniversário da publicação dos livros foi \"amargo\" após sua morte no ano passado.",
    "1830": "De Paddington, a quem ela descreve como um \"membro muito importante da nossa família\", ela acrescentou que seu pai estava silenciosamente orgulhoso de seu eventual sucesso.",
    "1831": "\"Ele era um homem bastante quieto, e ele não era uma pessoa arrogante\", disse ela.",
    "1832": "Mas como Paddington era tão real para ele, era quase como se você tivesse um filho que alcança algo: você está orgulhoso deles, mesmo que não seja realmente o seu trabalho.",
    "1833": "Acho que ele viu o sucesso de Paddington dessa maneira.",
    "1834": "Embora fosse sua criação e sua imaginação, ele sempre costumava dar o crédito ao próprio Paddington.",
    "1835": "Minha filha estava morrendo e eu tive que dizer adeus por telefone",
    "1836": "Ao desembarcar, sua filha foi levada às pressas para o Hospital Louis Pasteur 2 de Nice, onde os médicos trabalharam em vão para salvar sua vida.",
    "1837": "\"Nad estava ligando regularmente para dizer que era muito ruim, que ela não era esperada para fazê-lo\", disse a Sra. Ednan-Laperouse.",
    "1838": "\"Então eu recebi a ligação de Nad para dizer que ela iria morrer nos próximos dois minutos e eu tive que dizer adeus a ela.",
    "1839": "E eu fiz.",
    "1840": "Eu disse: \"Tashi, eu te amo tanto, querida.",
    "1841": "Estarei contigo em breve.",
    "1842": "Estarei contigo.",
    "1843": "Os médicos a deram para manter seu coração bombeando lentamente e deixando seu sistema.",
    "1844": "Ela tinha morrido algum tempo antes da mão e era tudo isso fechando.",
    "1845": "Eu tinha que ficar sentado lá e esperar, sabendo que tudo isso estava se desenrolando.",
    "1846": "Eu não conseguia uivar, gritar ou chorar porque estava em uma situação cercada por famílias e pessoas.",
    "1847": "Eu realmente tive que mantê-la unida.\"",
    "1848": "Eventualmente, a Sra. Ednan-Laperouse, agora de luto pela perda de sua filha, embarcou no avião ao lado dos outros passageiros - alheio à provação que ela estava passando.",
    "1849": "\"Ninguém sabia\", disse ela.",
    "1850": "\"Eu tinha a cabeça para baixo, e as lágrimas estavam caindo o tempo todo.",
    "1851": "É difícil de explicar, mas foi no voo que senti esse sentimento esmagador de simpatia por Nad.",
    "1852": "Que ele precisava do meu amor e compreensão.",
    "1853": "Eu sabia o quanto ele a amava.”",
    "1854": "Mulheres em luto publicam cartões para evitar suicídios em ponte",
    "1855": "Duas mulheres que perderam entes queridos por suicídio estão trabalhando para evitar que outros tirem suas próprias vidas.",
    "1856": "Sharon Davis e Kelly Humphreys têm postado cartões em uma ponte galesa com mensagens inspiradoras e números de telefone que as pessoas podem pedir apoio.",
    "1857": "O filho de Davis, Tyler, tinha 13 anos quando começou a sofrer de depressão e se matou aos 18 anos.",
    "1858": "\"Eu não quero que nenhum pai se sinta da maneira que eu tenho que me sentir todos os dias\", disse ela.",
    "1859": "Davis, de 45 anos, que mora em Lydney, disse que seu filho era um chef promissor com um sorriso infeccioso.",
    "1860": "\"Todos o conheciam pelo seu sorriso.",
    "1861": "Eles sempre diziam que seu sorriso iluminava qualquer sala.",
    "1862": "No entanto, ele desistiu do trabalho antes de morrer, pois estava \"em um lugar realmente escuro\".",
    "1863": "Em 2014, o irmão de Tyler, que tinha 11 anos na época, foi o único a encontrar seu irmão depois que ele tirou a própria vida.",
    "1864": "Davis disse: \"Eu continuamente me preocupo que haverá uma batida no efeito.\"",
    "1865": "Davis criou os cartões, \"para que as pessoas saibam que há pessoas lá fora que você pode ir e você pode conversar, mesmo que seja um amigo.",
    "1866": "Não se sente em silêncio – você precisa falar.”",
    "1867": "Humphreys, que é amigo de Davies há anos, perdeu Mark, seu parceiro de 15 anos, não muito tempo depois da morte de sua mãe.",
    "1868": "\"Ele não disse que estava se sentindo para baixo ou deprimido ou qualquer coisa\", disse ela.",
    "1869": "\"Alguns dias antes do Natal, notamos sua mudança de atitude.",
    "1870": "Ele estava no fundo do poço no dia de Natal - quando as crianças abriram seus presentes, ele não fez contato visual com eles ou qualquer coisa.",
    "1871": "Ela disse que sua morte foi um enorme trauma para eles, mas eles têm que trabalhar com isso: \"Isso rasga um buraco através da família.",
    "1872": "Isso nos separa.",
    "1873": "Mas todos nós temos que continuar e lutar.”",
    "1874": "Se você está lutando para lidar, você pode ligar para os samaritanos gratuitamente em 116 123 (Reino Unido e Irlanda), e-mail josamaritans.org, ou visite o site dos samaritanos aqui.",
    "1875": "O futuro de Brett Kavanaugh está em jogo quando FBI inicia investigação",
    "1876": "\"Pensei que, se pudéssemos realmente obter algo como o que ele estava pedindo - uma investigação limitada no tempo, limitada no escopo - poderíamos talvez trazer um pouco de unidade\", disse Flake no sábado, acrescentando que temia que o comitê estivesse \"se desmoronando\" em meio a um impasse partidário entrincheirado.",
    "1877": "Por que o Sr. Kavanaugh e seus partidários republicanos não queriam que o FBI investigasse?",
    "1878": "Sua relutância é tudo devido ao tempo.",
    "1879": "As eleições de meio de mandato são apenas cinco semanas de distância, em 6 de novembro - se, como esperado, os republicanos fazem mal, então eles serão severamente enfraquecidos em suas tentativas de obter o homem que eles querem eleito para a mais alta corte do país.",
    "1880": "George W. Bush foi pegar o telefone para chamar senadores, fazendo lobby para apoiar Kavanaugh, que trabalhou na Casa Branca para Bush e através dele conheceu sua esposa Ashley, que era secretário pessoal de Bush.",
    "1881": "O que acontece depois que o FBI produz seu relatório?",
    "1882": "Haverá uma votação no Senado, onde 51 republicanos e 49 democratas atualmente se sentam.",
    "1883": "Ainda não está claro se Kavanaugh pode chegar a pelo menos 50 votos no Senado, o que permitiria que Mike Pence, o vice-presidente, quebrasse um empate e o confirmasse à Suprema Corte.",
    "1884": "Números de desertores da Coreia do Norte 'caim' sob Kim",
    "1885": "O número de desertores norte-coreanos na Coreia do Sul caiu desde que Kim Jong-un chegou ao poder há sete anos, disse um parlamentar sul-coreano.",
    "1886": "O Parque Byeong-seug, citando dados do Ministério da Unificação do Sul, disse que houve 1.127 deserções no ano passado - em comparação com 2.706 em 2011.",
    "1887": "Park disse que controles fronteiriços mais rígidos entre a Coreia do Norte e a China e taxas mais altas cobradas por contrabandistas de pessoas são fatores-chave.",
    "1888": "Pyongyang não fez comentários públicos.",
    "1889": "A grande maioria dos desertores do Norte são eventualmente oferecidos a cidadania sul-coreana.",
    "1890": "Seul diz que mais de 30.000 norte-coreanos cruzaram ilegalmente a fronteira desde o fim da Guerra da Coreia em 1953.",
    "1891": "A maioria foge via China, que tem a fronteira mais longa com a Coreia do Norte e é mais fácil de atravessar do que a Zona Desmilitarizada (DMZ) fortemente protegida entre as duas Coreias.",
    "1892": "A China considera os desertores como imigrantes ilegais em vez de refugiados e muitas vezes os repatria à força.",
    "1893": "As relações entre o Norte e o Sul - que ainda estão tecnicamente em guerra - melhoraram significativamente nos últimos meses.",
    "1894": "No início deste mês, os líderes dos dois países se reuniram em Pyongyang para conversas centradas nas negociações paralisadas de desnuclearização.",
    "1895": "Isso ocorreu após o encontro histórico de junho entre o presidente dos EUA, Donald Trump, e Kim Jong-un, em Cingapura, quando eles concordaram em termos gerais para trabalhar em direção à península coreana livre de armas nucleares.",
    "1896": "Mas no sábado, o ministro das Relações Exteriores da Coreia do Norte, Ri Yong-ho, culpou as sanções dos EUA pela falta de progresso desde então.",
    "1897": "\"Sem qualquer confiança nos EUA, não haverá confiança em nossa segurança nacional e sob tais circunstâncias, não há como nos desarmarmos unilateralmente primeiro\", disse Ri em um discurso na Assembleia Geral da ONU em Nova York.",
    "1898": "Nancy Pelosi chama Brett Kavanaugh de \"histérico\", diz que ele é incapaz de servir na Suprema Corte",
    "1899": "A líder da minoria da Câmara dos Deputados, Nancy Pelosi, chamou o candidato à Suprema Corte Brett Kavanaugh de \"histérico\" e disse que ele era temperamentalmente inadequado para servir na Suprema Corte.",
    "1900": "Pelosi fez os comentários em uma entrevista no Texas Tribune Festival em Austin, Texas.",
    "1901": "\"Eu não pude deixar de pensar que se uma mulher tivesse se comportado dessa maneira, eles diriam 'histérica'\", disse Pelosi sobre sua reação ao testemunho de Kavanaugh perante o Comitê Judiciário do Senado na quinta-feira.",
    "1902": "Kavanaugh negou emocionalmente as alegações de que ele havia agredido sexualmente a Dra. Christine Blasey Ford quando ambos eram adolescentes.",
    "1903": "Durante sua declaração de abertura, Kavanaugh foi muito emotivo, às vezes quase gritando e engasgando enquanto discutia sua família e seus anos do ensino médio.",
    "1904": "Ele também condenou explicitamente os democratas no comitê, chamando as alegações contra ele de um \"assassinato de caráter grotesco e coordenado\" organizado por liberais irritados que Hillary Clinton perdeu a eleição presidencial de 2016.",
    "1905": "Pelosi disse acreditar que o testemunho de Kavanaugh provou que ele não poderia servir na Suprema Corte, porque mostrou que ele é tendencioso contra os democratas.",
    "1906": "\"Eu acho que ele se desqualifica com essas declarações e a maneira como ele foi atrás dos Clintons e dos democratas\", disse ela.",
    "1907": "Pelosi demurred quando perguntado se ela tentaria acusar Kavanaugh se ele for confirmado, e se os democratas ganham a maioria na Câmara dos Deputados.",
    "1908": "“Eu vou dizer isso – se ele não está dizendo a verdade ao Congresso ou ao FBI, então ele não está apto não apenas para estar na Suprema Corte, mas para estar na corte em que ele está agora”, disse Pelosi.",
    "1909": "Kavanaugh é atualmente um juiz no Tribunal de Apelações do Circuito de DC.",
    "1910": "Pelosi acrescentou que, como democrata, ela estava preocupada com possíveis decisões de Kavanaugh contra o Affordable Care Act ou Roe v. Wade, já que ele é considerado uma justiça conservadora.",
    "1911": "Em suas audiências de confirmação, Kavanaugh se esquivou de perguntas sobre se ele iria derrubar certas decisões da Suprema Corte.",
    "1912": "\"Não é hora de uma pessoa histérica e tendenciosa ir ao tribunal e esperar que digamos: 'Não é maravilhoso'\", disse Pelosi.",
    "1913": "E as mulheres precisam escarnecê-lo.",
    "1914": "É uma diatribe justa, meses e anos de fúria transbordando, e ela não consegue tirá-la sem chorar.",
    "1915": "\"Nós choramos quando ficamos com raiva\", disse Steinem 45 anos depois.",
    "1916": "\"Eu não acho que isso é incomum, não é?\"",
    "1917": "Ela continuou: \"Eu fui muito ajudada por uma mulher que era executiva em algum lugar, que disse que ela também chorou quando ficou com raiva, mas desenvolveu uma técnica que significava que quando ela ficou com raiva e começou a chorar, ela diria para a pessoa com quem estava falando: \"Você pode pensar que estou triste porque estou chorando.",
    "1918": "Estou zangada.\"",
    "1919": "E então ela continuou.",
    "1920": "E eu pensei que isso era brilhante.\"",
    "1921": "Lágrimas são permitidas como uma saída para a ira em parte porque elas são fundamentalmente mal compreendidas.",
    "1922": "Uma das minhas lembranças mais nítidas de um trabalho inicial, em um escritório dominado por homens, onde uma vez me vi chorando de raiva inexprimível, foi ser agarrado pelo pescoço por uma mulher mais velha - uma gerente fria de quem eu sempre fiquei um pouco aterrorizada - que me arrastou para uma escada.",
    "1923": "\"Nunca deixe que eles te vejam chorando\", ela me disse.",
    "1924": "\"Eles não sabem que você está furioso.",
    "1925": "Eles acham que você está triste e vai ficar feliz porque eles chegaram até você.”",
    "1926": "Patricia Schroeder, então deputada democrata do Colorado, havia trabalhado com Gary Hart em suas eleições presidenciais.",
    "1927": "Em 1987, quando o Sr. Hart foi pego em um caso extraconjugal a bordo de um barco chamado Monkey Business e se curvou para fora da corrida, a Sra. Schroeder, profundamente frustrada, percebeu que não havia razão para ela não explorar a ideia de concorrer à presidência sozinha.",
    "1928": "\"Não foi uma decisão bem pensada\", ela me disse com uma risada 30 anos depois.",
    "1929": "\"Já havia outros sete candidatos na corrida, e a última coisa que eles precisavam era de outro.",
    "1930": "Alguém o chamou de \"Branca de Neve e os Sete Anões\".",
    "1931": "Porque era tarde na campanha, ela estava atrasada na arrecadação de fundos, e então ela prometeu que não entraria na corrida a menos que ela levantasse US $ 2 milhões.",
    "1932": "Foi uma batalha perdida.",
    "1933": "Ela descobriu que alguns de seus apoiadores que deram US $ 1.000 para homens dariam a ela apenas US $ 250.",
    "1934": "\"Eles acham que eu tenho um desconto?\", ela se perguntou.",
    "1935": "Quando ela fez seu discurso anunciando que não iria lançar uma campanha formal, ela estava tão superada pelas emoções - gratidão pelas pessoas que a apoiaram, frustração com o sistema que tornou tão difícil arrecadar dinheiro e direcionar os eleitores em vez de delegados e raiva do sexismo - que ela ficou sufocada.",
    "1936": "\"Você teria pensado que eu tinha tido um colapso nervoso\", lembrou Schroeder sobre como a imprensa reagiu a ela.",
    "1937": "\"Você teria pensado que Kleenex era meu patrocinador corporativo.",
    "1938": "Lembro-me de pensar, o que eles vão colocar na minha lápide?",
    "1939": "\"Ela chorou?\"",
    "1940": "Como a guerra comercial EUA-China pode ser boa para Pequim",
    "1941": "As salvas de abertura da guerra comercial entre os EUA e a China foram ensurdecedoras e, embora a batalha esteja longe de terminar, uma ruptura entre os países pode ser benéfica para Pequim a longo prazo, dizem especialistas.",
    "1942": "O presidente dos EUA, Donald Trump, disparou o primeiro aviso no início deste ano, tributando as principais exportações chinesas, incluindo painéis solares, aço e alumínio.",
    "1943": "A escalada mais significativa rolou nesta semana com novas tarifas afetando US $ 200 bilhões ( 150 bilhões) em itens, efetivamente tributando metade de todos os bens que chegam aos EUA da China.",
    "1944": "Pequim retaliou a cada vez em espécie, mais recentemente batendo tarifas de cinco a dez por cento em US $ 60 bilhões de produtos americanos.",
    "1945": "A China se comprometeu a igualar o tiro a tiro dos EUA, e é improvável que a segunda maior economia do mundo pisque tão cedo.",
    "1946": "Fazer Washington recuar significa ceder às demandas, mas curvar-se publicamente aos EUA seria embaraçoso demais para Xi Jinping, presidente da China.",
    "1947": "Ainda assim, especialistas dizem que se Pequim puder jogar bem, as pressões da guerra comercial dos EUA poderiam apoiar positivamente a China a longo prazo, reduzindo a interdependência das duas economias.",
    "1948": "\"O fato de que uma decisão política rápida em Washington ou Pequim poderia criar as condições que iniciam um tailspin econômico em qualquer país é realmente muito mais perigoso do que os espectadores já reconheceram antes\", disse Abigail Grace, pesquisadora associada que se concentra na Ásia no Center for New American Security, um think tank.",
    "1949": "Síria 'pronta' para que refugiados retornem, diz ministro das Relações Exteriores da Síria",
    "1950": "A Síria diz que está pronta para o retorno voluntário de refugiados e está pedindo ajuda para reconstruir o país devastado por uma guerra de mais de sete anos.",
    "1951": "Falando à Assembleia Geral das Nações Unidas, o ministro das Relações Exteriores, Walid al-Moualem, disse que as condições no país estão melhorando.",
    "1952": "\"Hoje, a situação no terreno é mais estável e segura graças ao progresso feito no combate ao terrorismo\", disse ele.",
    "1953": "O governo continua a reabilitar as áreas destruídas pelos terroristas para restaurar a normalidade.",
    "1954": "Todas as condições estão agora presentes para o retorno voluntário de refugiados ao país que tiveram que deixar por causa do terrorismo e das medidas econômicas unilaterais que visavam suas vidas diárias e seus meios de subsistência.",
    "1955": "A ONU estima que mais de 5,5 milhões de sírios fugiram do país desde que a guerra começou em 2011.",
    "1956": "Outros seis milhões de pessoas que ainda vivem no país precisam de ajuda humanitária.",
    "1957": "Al-Moualem disse que o regime sírio receberia ajuda na reconstrução do país devastado.",
    "1958": "Mas ele enfatizou que não aceitaria assistência condicional ou ajuda de países que patrocinaram a insurgência.",
    "1959": "Vitória da Copa Ryder em Paris",
    "1960": "A equipe da Europa venceu a Ryder Cup de 2018, derrotando a equipe dos EUA por uma pontuação final de 16,5 a 10,5 no Le Golf National, nos arredores de Paris, França.",
    "1961": "Os EUA já perderam seis vezes consecutivas em solo europeu e não ganham uma Ryder Cup na Europa desde 1993.",
    "1962": "A Europa recuperou a coroa quando a equipe do capitão dinamarquês Thomas Bjorn atingiu os 14,5 pontos necessários para vencer os Estados Unidos.",
    "1963": "O astro norte-americano Phil Mickelson, que lutou a maior parte do torneio, colocou seu tee-shot na água no buraco 16 do par-3, concedendo sua partida a Francesco Molinari.",
    "1964": "O golfista italiano Molinari brilhou em todas as suas rodadas, tornando-se 1 de 4 jogadores para sempre ir 5-0-0 desde o formato atual do torneio começou em 1979.",
    "1965": "O americano Jordan Spieth foi expulso do 5&4 pelo jogador mais baixo da equipe europeia, Thorbjorn Olesen, da Dinamarca.",
    "1966": "O jogador mais bem classificado do mundo, Dustin Johnson, caiu 2 e 1 para Ian Poulter, da Inglaterra, que pode ter jogado em sua última Ryder Cup.",
    "1967": "Veterano de oito Ryder Cups, o espanhol Sergio Garcia tornou-se o mais vencedor europeu de todos os tempos, com 25,5 pontos de carreira.",
    "1968": "\"Eu não costumo chorar, mas hoje não posso evitar.",
    "1969": "Foi um ano difícil.",
    "1970": "Muito grato por Thomas me escolher e acreditar em mim.",
    "1971": "Estou tão feliz, tão feliz por ter o copo de volta.",
    "1972": "É sobre a equipe., e estou feliz por ter sido capaz de ajudar\", disse Garcia após a vitória europeia.",
    "1973": "Ele passa a tocha para seu compatriota John Ram, que derrubou a lenda do golfe dos EUA Tiger Woods 2 e 1 em singles jogar no domingo.",
    "1974": "\"O incrível orgulho que sinto, para vencer Tiger Woods, eu cresci assistindo aquele cara\", disse Rahm, de 23 anos.",
    "1975": "Woods perdeu todos os seus quatro jogos na França e agora tem um recorde de 13-21-3 recorde da Ryder Cup.",
    "1976": "Uma estatística estranha por um dos maiores jogadores de todos os tempos, tendo conquistado 14 títulos principais em segundo lugar, apenas para Jack Nicklaus.",
    "1977": "A equipe dos EUA lutou durante todo o fim de semana para encontrar os fairways, com exceção de Patrick Reed, Justin Thomas e Tony Finau, que jogaram golfe de alto calibre durante todo o torneio.",
    "1978": "O capitão dos EUA Jim Furyk falou depois de um desempenho decepcionante para seu esquadrão: \"Estou orgulhoso desses caras, eles lutaram.",
    "1979": "Houve tempo esta manhã em que pusemos um pouco de calor na Europa.",
    "1980": "Descartámos.",
    "1981": "Chapéus para Thomas.",
    "1982": "Ele é um grande capitão.",
    "1983": "Todos os seus 12 jogadores jogaram muito bem.",
    "1984": "Vamos nos reagrupar, vou trabalhar com a PGA da América e nosso Comitê da Ryder Cup e vamos seguir em frente.",
    "1985": "Eu amo esses 12 caras e tenho orgulho de servir como capitão.",
    "1986": "Você tem que dar gorjeta no seu boné.",
    "1987": "Fomos superados.\"",
    "1988": "Atualização da Maré Vermelha: Concentrações diminuem em Pinellas, Manatee e Sarasota",
    "1989": "O relatório mais recente da Comissão de Pesca e Vida Selvagem da Flórida mostra uma diminuição geral nas concentrações de Maré Vermelha para partes da área da Baía de Tampa.",
    "1990": "De acordo com a FWC, as condições de floração do patchier estão sendo relatadas em áreas dos condados de Pinellas, Manatee, Sarasota, Charlotte e Collier - o que sugere concentrações decrescentes.",
    "1991": "Uma flor da Maré Vermelha estende-se aproximadamente 130 milhas de costa do norte de Pinellas aos condados do sul de Lee.",
    "1992": "Patches podem ser encontrados a cerca de 10 milhas da costa do Condado de Hillsborough, mas em menos locais em relação à semana passada.",
    "1993": "A maré vermelha também foi observada no condado de Pasco.",
    "1994": "Concentrações médias em ou offshore do Condado de Pinellas foram relatadas na semana passada, baixas a altas concentrações offshore do Condado de Hillsborough, antecedentes a altas concentrações no Condado de Manatee, antecedentes a altas concentrações em ou offshore do Condado de Sarasota, antecedentes a concentrações médias no Condado de Charlotte, antecedentes a altas concentrações em ou offshore do Condado de Lee e baixas concentrações no Condado de Collier.",
    "1995": "A irritação respiratória continua a ser relatada nos condados de Pinellas, Manatee, Sarasota, Lee e Collier.",
    "1996": "A irritação respiratória não foi relatada no noroeste da Flórida na semana passada."
}